const voiceData = [
  {
    "date": "2020/10/28",
    "title": "嫉妬してる彼女といちゃいちゃしてるシチュエーション",
    "text": "ん？ふふ。言ってたね。じゃあずっとやきもち妬いてたの？そっかあ。でもさ、誰が一番かはわかってたでしょ？わかんなかった？じゃあそれはれいが悪いわ。じゃあ、もうちょっとこっちきて。……かわいいね。ねえ今日さ、しよっか。",
    "url": "https://twitter.com/setareiASMR/status/1321111657985159168",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2020/10/31",
    "title": "皆起きるのはやいね　私が寝過ぎ？",
    "text": "みなさん、おはようございます。もう2時だから、おはよっていう時間でもないんだけど、みんな起きるのはやいね。すごい。私が寝過ぎか(笑)。起きるわ、いまから。",
    "url": "https://twitter.com/setareiASMR/status/1322401050981064710",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2020/11/5",
    "title": "じゃあ5分だけ、れいと一緒に寝る？",
    "text": "あ、おはよう。まだ眠そう。うん。眠いよね。でももう時間だよ。あと5分？じゃあ5分だけ、れいと一緒に寝る？",
    "url": "https://twitter.com/setareiASMR/status/1324340266036203521",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2020/11/5",
    "title": "一人でした事あるって言ってたじゃん。今して、ここで",
    "text": "なんかさぁ、こんな話急にするのも変だけど。前さ呑んでた時に一人でした事あるって言ってたじゃん。うん、まああの時ちょっと酔ってたしね。でも、思い返してみて、見てみたいなあと思って。うん、だからしてみて？だめじゃなくって。今して、ここで。",
    "url": "https://twitter.com/setareiASMR/status/1324349121751261190",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2020/11/5",
    "title": "これからもっと恥ずかしい事するのに？",
    "text": "ねえ、ねえって。もー。恥ずかしいからって目逸らすのはナシでしょ。そんなに恥ずかしい？これからもっと恥ずかしい事するのに？",
    "url": "https://twitter.com/setareiASMR/status/1324353129601626112",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2020/11/9",
    "title": "彼女が別の配信者のシチュエーションボイス聴いてて嫉妬😠",
    "text": "ねえ、ねえって。最近さぁ、ずっと何かきいてるけど、それなにきいてるの？うん、そう。よくさぁ、夜もきいてるじゃん、寝る前。うん、あー、そうなんだ。ねえあたしもきいてみたい。ちょっと貸して？うーん、確かにいい声だけど、、でもさ？れいの声の方が、好きでしょ？",
    "url": "https://twitter.com/setareiASMR/status/1325796387573829632",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2020/11/12",
    "title": "切るのはやいってコメントに笑う",
    "text": "笑。切るのはやくてごめんね。みなさんおやすみなさい。またツイキャス来てくれたらうれしいです。だいすきだよ",
    "url": "https://twitter.com/setareiASMR/status/1326557356457553920",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2020/11/18",
    "title": "一緒にお風呂",
    "text": "ああもうなんか今日疲れた。思ったよりさ、残業が長くなっちゃって。ごめんね？帰ってくるの遅くなって。そっか。あ、ねえねえ、ねえって、今日一緒にお風呂入ろっか",
    "url": "https://twitter.com/setareiASMR/status/1329050572570329088",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2020/11/18",
    "title": "好きな人に電話かけちゃったシチュボです😌☎️",
    "text": "もしもし？ごめんねこんな時間に。今大丈夫？うん、そっか。え？いや、全然大事な話とかではないんだけど、なんか、寝る前に色々考えてたら声ききたいなーと思って、電話しちゃった。うん、話したいと思ってた？ほんと？うん、明日はねえそんなに早くないよ。いつもよりねえ30分くらい遅めになるかな。うん、明日は？うん、あそっか、じゃあ明日だけ昼からなんだ。じゃいっぱい話せるね。うーん、なんか、眠くなるまででいいからさ、ちょっと話そう？",
    "url": "https://twitter.com/setareiASMR/status/1329072468074479616",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2020/11/23",
    "title": "後輩ちゃんやろうと思って、「プロジェクター」って言葉が思いつかなかったミステイク🤣🤣",
    "text": "",
    "url": "https://twitter.com/setareiASMR/status/1330843207081418753",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2020/11/23",
    "title": "オフ会でリスナーさんをお持ち帰りしたい世田れい🤭",
    "text": "ん？なんて？終電？まーあると思いますけど。ちょっとまってね。うーん、れいちゃん情報だとw、れいちゃん情報だと、もうないみたいです。終電。終わっちゃったって。うん、まあ嘘ですけど。ていうか、終電で帰るんですか？もともとそのつもりだった？なんで黙るの？まあ、れいはそのつもりで来たけど、そうじゃなかったのかな？どうする？今日。黙ってるなら、お持ち帰りしてもいい？まだ黙ってるし。じゃあ、いこっか。ホテル。",
    "url": "https://twitter.com/setareiASMR/status/1330848307539677185",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2020/12/2",
    "title": "おやすみ🌙",
    "text": "みんなもゆっくりねてね。おやすみ。たぶんね、金曜日に、夜キャスするかな？これるひとはきてください。おやすみ",
    "url": "https://twitter.com/setareiASMR/status/1334144769644130305",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2020/12/5",
    "title": "本当にただの呟き",
    "text": "なんかさぁちゃんとベットからでたんだけどさぁさむくてーソファのうえからうごけず。んーどうしようお水もまだのんでないし、ごはんもまだたべてないしー、んーおなかへってきた。どうしよっかな。わんぷれーとみたいなんたべたい。わんぷれーとらんちてきな。",
    "url": "https://twitter.com/setareiASMR/status/1335049994735210496",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2020/12/5",
    "title": "バリバリボリボリ",
    "text": "なんかさぁ、ワンプレート的なんを、作ろうと思ってスーパー行って帰ってきたんだけど、ﾊﾞﾘﾎﾞﾘおっとっと買ってきちゃった。おいしいwww",
    "url": "https://twitter.com/setareiASMR/status/1335063602449924097",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2020/12/22",
    "title": "ツイキャスの後に世田れいから電話",
    "text": "もしもし？聞いてたんでしょ？そっか。妬きもちやかないの？ああいうの。結構私のツイキャス聞いてるじゃん。なんか、自分の彼女が、ああいうのやってるのヤじゃない？そんなことない？ならよかったけど。いやこっちとしてはさぁなんか変な気分だけど。だって、他のひとといちゃいちゃしてるのに、それ自分の彼女に聞かれてるって、変じゃない？でもなんか、こうやってツイキャスの後に通話すると、結構いつも不機嫌だよね。なんかそれがかわいくて、クセになっちゃってる気がする。うん、でもいいじゃん、いまからはね、独り占めだし、いっぱいいちゃいちゃしよう？",
    "url": "https://twitter.com/setareiASMR/status/1341037766491041793",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2020/12/28",
    "title": "世田切りに対して言い訳させて",
    "text": "ねえいっこ言っていい？あのさあ、たぶん私が言葉の最後で切れてるんだったら、私が切るタイミングと、ツイキャスが切れるタイミングが違うんだってえ。だって私、「ばいばい（いち、に、）」ぐらいで切ってるもんw。だけど「ばいばい」で切れてるわけでしょ？それツイキャスだなぁ悪いの。それツイキャスだわ。",
    "url": "https://twitter.com/setareiASMR/status/1343526469595590664",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2020/12/28",
    "title": "声我慢してって怒ったり、口も押さえちゃったりしたけど、",
    "text": "ねえ、いつもはさ、場所も場所だし、声我慢してって怒ったり、時々、口も押さえちゃったりしたけど、痛くなかった？…ん？そっかぁ。ちょっと怖かった？ごめんね。でもそういうの好きだもんね。今日は声我慢しなくていいからね、いっぱい聞かせてね。",
    "url": "https://twitter.com/setareiASMR/status/1343566808184356866",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2020/12/29",
    "title": "鍋ASMR",
    "text": "おいしそう。このしいたけとかみたらさあ、自炊のてんさいっぽいよね。",
    "url": "https://twitter.com/setareiASMR/status/1343893784594018309",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2020/12/29",
    "title": "ねえ、寝る前に好きって言って。恥ずかしいじゃなくて。",
    "text": "ん？もう寝る？じゃあ一緒に寝よっか。ねえ、寝る前に好きって言って。恥ずかしいじゃなくて。そうやって言うの伸ばしたらもっと恥ずかしくなるよ。言ってみ？言えたね。れいも大好きだよ、おやすみ",
    "url": "https://twitter.com/setareiASMR/status/1343927878245707777",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/1/2",
    "title": "🧸何してる？",
    "text": "みんなはなにしてる？私は、結局、もう一泊することになって、だらだらしてます。",
    "url": "https://twitter.com/setareiASMR/status/1345376741125046273",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/1/10",
    "title": "ナゲットの咀嚼ASMR🍗　※咀嚼音苦手な人聞かないで",
    "text": "",
    "url": "https://twitter.com/setareiASMR/status/1348132312261644294",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/1/24",
    "title": "出会い厨世田れいが、リスナーさんを家に呼んでみたシチュボ🧸🎤",
    "text": "えへ、この前は急にDMとか送っちゃってごめんね。びっくりしたよね。うん。でも、家まで来てくれるとは思わなかった。緊張する？まあ急に会いたいとか言われて困ったよね。んふ。うん。嬉しかった？じゃあよかった。こんな風にさ、二人で会ってるのばれたら、他のリスナーさん怒っちゃうかもね。うん。ねえ、れいのこと好き？どれくらい好き？そっか。でもチューは恥ずかしいんだ。恥ずかしいからヤダって言ってたよね。でもれいのことは好き？じゃあさ、今日は、れいのためにどれくらい頑張れそう？",
    "url": "https://twitter.com/setareiASMR/status/1353259157206355968",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/1/24",
    "title": "もふもふ触る音、好き！イヤホンで聴いてみて",
    "text": "今ね、新しいマイクで録ってみてるんだけど、もちろんなんか、声もめちゃくちゃ綺麗に録れるんだけど、このマイクの凄いのが、なんか、息を吹いても大丈夫なように今ねモフモフ付けてるんだけど、それを触ると、ふふっなんかぞわぞわしない？",
    "url": "https://twitter.com/setareiASMR/status/1353263192521150464",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/1/24",
    "title": "リバーブ機能便利すぎて　※急に歌って、急にやめるから音量気をつけてね🤣",
    "text": "でね、これね、リバーブもオンオフが出来て、えっとねー、これか、あ、いまかかった。わかる？この、エコーみたいなやつ。これで歌ったら、凄いなこれ。まじで。",
    "url": "https://twitter.com/setareiASMR/status/1353268527096979457",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/1/24",
    "title": "英語の家庭教師の先生で録音中に飛行機の音が入って世田れいぶちぎれ",
    "text": "じゃあ、前やったところの復習からだね。ん－と、じゃあ、このフレーズ「Do you mind if~ 」。Do you mind if なになにでどういう意味だっけ？これはね、多分出てきたのまだ2回くらいかもしれない。だからちょっと難しいかな。うん。あでも近いね。なになにしても構いませんか？って意味。じゃあ、この文章は？Do you mind if I turn off the radio.どういう意味になる？",
    "url": "https://twitter.com/setareiASMR/status/1353282914453078016",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/1/29",
    "title": "れいとの朝を妄想してるって聞いたから、ショートボイスしてみた",
    "text": "おはよう。目さめた？や、まだね、9時前。れいももういっかい寝ようかなって感じ。だいぶ眠そうだね。うん。体しんどくない？大丈夫？よかった。うん。なに？何か言いたいことありそう。ん？や言ってみて。次？どゆこと？あぁ、また今度会えるかってこと？会えるでしょそりゃ。また来週もおいで。あ。でも、こういう関係なのは内緒にしといてね。",
    "url": "https://twitter.com/setareiASMR/status/1354825246201634821",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/1/30",
    "title": "一緒にお風呂入る",
    "text": "ねーまだー？泡なくなっちゃうよ？ていうかまだ脱いで無いし。お風呂一緒に入る気ないでしょう。だめ、今日は一緒に入るって約束したもん。んー？じゃああと3分以内に入ってこなかったらもっと恥ずかしい事していい？ダメなら早く入ってきて。",
    "url": "https://twitter.com/setareiASMR/status/1355495233413234691",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/2/7",
    "title": "昨日、他の人と電話してたの？　朝から、電話かけて浮気してないか問い詰める📞🥺",
    "text": "もしもし？おはよ。今起きた？そっか。なんか珍しいね。いつも朝強いから。うん。夜更かししてた？そんなしてないか。うん。まぁLINE帰ってきてなかったから、寝てんのかなーと思ってたけど。でもさぁ、昨日電話したんだよね。そしたら繋がんなくて。通話中って出てた。誰かと話してた？うん。誰と？うん。最近仲良くなった人？ふーん。仲いいんだね。そんな仲良くない？そっか。じゃあそんな沢山喋ってたわけではないんだ。ふーん。でも昨日さあ、12時くらいにかけて、繋がらなかったから、3時くらいにかけなおしたんだよね。そん時も繋がんなくて。何時まで喋ってた？ちょっとしか喋ってなかったって言ったよねいま。どゆこと？",
    "url": "https://twitter.com/setareiASMR/status/1358317709495201792",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/2/16",
    "title": "学生の恋人と同棲しているというシチュエーションで😴",
    "text": "ねぇ、れい今日早めに寝ようと思って、もう寝るけどどうする？うん。寝れそう？難しい？んー、そのレポートいつまでだっけ？明日か。じゃあ、やらなきゃだね。んー、どれくらいかかりそう？んふ、なかなかかかりそうだね。まあでも、いいや。本読んで待ってるね。一緒に寝たいし。また終わったら教えて？ね。",
    "url": "https://twitter.com/setareiASMR/status/1361684840899252225",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/2/16",
    "title": "推しが沢山いる人を詰めてみたよ　※実際推しが沢山いる人を悪く思ったりはしていません🙆🏻‍♀️",
    "text": "ねえ、最近思ってたんだけど、なんでそんな好きな人いっぱいいんの？いや、れいはそういうのないから、わかんないなっと思って。うん。いやいや、推しとか言ってんじゃん。うん。そうそのこと。ふぅん。違うんだ。なんか、そういうのわかんないな。れいのこと好きなんだよね？うん。で、れいがこんなに大好きって言ってんのにダメなの？物足りない？どうやったら1番になれる？",
    "url": "https://twitter.com/setareiASMR/status/1361688457429454859",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/3/9",
    "title": "メレンゲクッキーでASMR　※咀嚼音苦手な人は要注意",
    "text": "",
    "url": "https://twitter.com/setareiASMR/status/1368940958776139779",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/3/12",
    "title": "雨、最高のASMRなんですが😡？",
    "text": "",
    "url": "https://twitter.com/setareiASMR/status/1370385336417669126",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/3/14",
    "title": "おやすみなさーい。",
    "text": "ん～起きてたいけど、さすがに眠いな。ねよっか。おやすみ。",
    "url": "https://twitter.com/setareiASMR/status/1370758695915716613",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/3/21",
    "title": "電話シチュ📞🧸実際、風邪はひいてないです🙆🏻‍♀️鼻声はマジ",
    "text": "もしもし、なんで急に電話？最近ね、ずっと仕事でバタバタしてた。うん。うそ。これでもね、結構LINE送ってるつもりだった。ははは。寂しかった？ごめんね。いや今はね、なんかちょっと風邪ひいちゃったぽくて、なんか今鼻声なんだけど、、。ん？いやでも来てもうつるでしょ。うん。そうだね。うん。いやれいも寂しいけどさ。いや来て欲しいよ。うん。じゃあ、ちゃんとマスクしてきて、で、れいがなんかしようとしたら止めてね。うん。じゃいいよ。何時ぐらいに来れそう？おっけ、分かった。じゃあ待ってるね。",
    "url": "https://twitter.com/setareiASMR/status/1373562492371148802",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/3/22",
    "title": "わがまま言えなくて拗ねてる彼女とベッドでいちゃつく🤭",
    "text": "ねえ。ねえって。なに、どしたの？えへ、いや拗ね寝てるじゃんだって。ん？違う？じゃあこっち向いて？なんで向かないの？拗ねてるじゃん。えへへ。他の人に好きって言ったから？じゃあ言ったらいいじゃん。自分も言って欲しいって。言えなかった？そっか、うん。じゃ今言ってよ。あ、怒った。もうこっち向いてって。ねえ、大好きだよ。",
    "url": "https://twitter.com/setareiASMR/status/1373658745218076685",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/4/2",
    "title": "眠くない？",
    "text": "なんか、もうだいぶ眠いね。眠いでしょ。寝よっか。ん？いや一緒に寝るでしょ。ね。",
    "url": "https://twitter.com/setareiASMR/status/1377664261443383298",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/4/2",
    "title": "お互い夜更かしだね　同棲でいちゃつくシチュボ🧸💤",
    "text": "んー。んー？じゃあまだ寝ないの？お互い夜更かしだね。うん。まぁ眠いけどね、、まだ喋ってたいなっていう気持ちもある。や、何時までとかないけど。んー明日仕事だけどね。明日っていうか今日だけど。もう2時だね。んー。や、だってかわいいから。朝まで喋ってたいなって思うよ。うん。やダメでしょ。明日何時に起きるの？じゃあだめだね。心配だからだめ。いいよもう、今日は一緒に寝よ？ね。あ、やっぱ寝る前にちゅーして？ちゅーしてって。ふふふ。なんでそんな照れてんの？ん、ちゅーして。軽くでいいから。や、れいからするんじゃなくて。そっちからして。うん。へへがんばったね。おやすみ。",
    "url": "https://twitter.com/setareiASMR/status/1377670226049781764",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/4/2",
    "title": "おやすみ💘",
    "text": "ねぇ、さっきのちゅーでほんとに終わり？ふふっ、まだ寝ないでしょ。",
    "url": "https://twitter.com/setareiASMR/status/1377673753027473409",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/4/7",
    "title": "伸びしておやすみ言ったらのやすみになった",
    "text": "んん~(伸び）のやすみ。",
    "url": "https://twitter.com/setareiASMR/status/1379449410912837632",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/4/7",
    "title": "おやすみのちゅーは？",
    "text": "ねえもう寝るの？おやすみのちゅーは？してなかったっけ、今まで。じゃあ今日からしよ　うん、ちゅーしてよ。えー、いや、まあ別にいいんだけど。でもれいからするなら、舌入れていい？てか最後までしていい？だめなら頑張って（笑）",
    "url": "https://twitter.com/setareiASMR/status/1379454550533234693",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/4/16",
    "title": "首輪つけてお願いボイスです🐶🙏🏻",
    "text": "ねえ、ねえねえ。これつけてみてよ！なんで？お願い。一回だけ。ちょっと見たいだけ。ねえお願い～。可愛くない？この首輪。れいは好きだなぁ。見たいなあ。お願い。ね？やだ？じゃあ、れいが無理やりつけていい？（カサゴソガサゴソ、スイッチオフため息）",
    "url": "https://twitter.com/setareiASMR/status/1383030649322278912",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/4/19",
    "title": "彼女とベッドでだらだらしたい　※がっつり関西弁",
    "text": "あー今日ほんまつかれた。なぁ一緒にだらだらしようやー。うん。ふふふ。まぁ普段からしてるけどさぁ、うん。今日はもっと。うん。なんか見る？あいいよ全然。うん。や、れいは何でもいいけど。なんでもいいん？え、怖いのいけるようになったん？あははいやむりやんな？むりやんな？ふふ、なんで今いけるみたいな反応したん。あはは、強がったん？可愛すぎやんなにそれ。かわい。うん、じゃあまあんまこわすぎへんのにしよっか。んふ、うん。",
    "url": "https://twitter.com/setareiASMR/status/1384124296369360905",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/4/24",
    "title": "おはよ🥱途中であくびが",
    "text": "っんんぅー（すぅーー）おはよう（すぅーー）、みんななんか、起きるの早いね、んはぁー、れいも今日ははやいけど、（すぅーー）いつもじゅうじくらいまで（すぅーー）ぜったいxxxxからね、（はぁーー）ぁんっ今日なにしようかな、みんなは何するの？",
    "url": "https://twitter.com/setareiASMR/status/1385748010253000706",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/4/26",
    "title": "ただ喋ってるだけ　ノイズぶちぶちすごい🥲ごめん",
    "text": "なんかさあ、毎週土日で生活リズムがくずれるんだけど。それもあるし、週末、キャスしてないのも変な感じだしね。いま全然眠くないんだけど。みんなはどうでしょうか？まあ1:30だしね。もう眠いかな。うん。まあでもみんなにね、あの~100日チャレンジのお礼が言えてよかったです。またキャス楽しみにしてるので。うん多分5月、GWのどっかだな。その時は、いっぱいお話しできるの楽しみにしてます。久々にしゃべったら、なんかめちゃくちゃ敬語になっちゃった。",
    "url": "https://twitter.com/setareiASMR/status/1386358990683004932",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/5/1",
    "title": "ただの独り言",
    "text": "なんかさあ、今日いっぱい寝ちゃったからさ、夜寝れなさそうだし。暇だし。なにしよっかな。ふぅん",
    "url": "https://twitter.com/setareiASMR/status/1388497767425712133",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/5/11",
    "title": "もう寝るの？",
    "text": "ねえーなんか疲れた　あれかな？スマホ使いすぎたかな？じゃあ、今からスマホなしで遊ぼ　えぇ、もう寝るの？まじで寝るの？うぇえやだ、もうちょっといちゃいちゃしよ、ね？",
    "url": "https://twitter.com/setareiASMR/status/1391772872205508616",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/5/15",
    "title": "今から会えないかなって電話かける世田れい🧸",
    "text": "もしもし、ごめんねこんな夜中に。電話出ると思わなかった。起きてた？ちょうど暇してた？ならいいんだけど。や、全然急用とかじゃなくって。うん。や、めっちゃわがままなんだけどさあ、今から会えない？や、別にどっちでもいいよ。れいがそっちいってもいいし、これそうなら、こっちきてもいいし、どっちでも。うん。こっちくる？わかった。や、さすがに時間も時間だし、駅まで迎えに行くわ。うん。わかった。気を付けてきてね。うん。またつく時間分かったら教えて。はあい。じゃね。",
    "url": "https://twitter.com/setareiASMR/status/1393249457630711816",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/5/20",
    "title": "祈っとこ",
    "text": "雨ちょっとマシになったけど、風がやばいね。明日仕事なくなりますように。絶対なくならないけど。祈っとこ。",
    "url": "https://twitter.com/setareiASMR/status/1395375338327212032",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/5/25",
    "title": "鼻声やばい",
    "text": "なんか今日さあ、いやこのボイスだと伝わりにくいと思うんだけどさあ、鼻声がやばいんだけど。マジで。いやまあそれだけなんだけど。、、、はい。",
    "url": "https://twitter.com/setareiASMR/status/1397188112682520590",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/5/25",
    "title": "クイズ何食べてるでしょうか",
    "text": "いや、めっちゃ体調はいいから大丈夫だよ。。心配させちゃったね。全然大丈夫です。じゃあクイズね。今なに食べてるでしょうか。わかるかな音で。",
    "url": "https://twitter.com/setareiASMR/status/1397190632834220035",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/5/25",
    "title": "一緒に寝よっ　ベッドの設定なのに酒のカラカラ音が入りまくってんの詰めが甘すぎる",
    "text": "なんかもうさあ、一人で盛り上がってるやべえ奴みたいになってるんだけどマジで。うん。もう寝よ。一緒に寝よ。ねっ",
    "url": "https://twitter.com/setareiASMR/status/1397193253057933323",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/5/27",
    "title": "独占欲あり✍🏻",
    "text": "なんかさあ、独占欲とかなんかダサいし、好きじゃないけど、冷静に考えたらさ、れいに声が似てる人とかいっぱいいるじゃん。他の人の事好きになんないでね。マジで。",
    "url": "https://twitter.com/setareiASMR/status/1397913641266008075",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/6/3",
    "title": "ちゃんと言わないと、してあげないよ",
    "text": "なに？いやだから、さっきからめっちゃ見てるじゃん。何？んん？ちゃんと言って。でもちゃんと言わないと、してあげないよ",
    "url": "https://twitter.com/setareiASMR/status/1400453179045675016",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/6/7",
    "title": "キャス終わりに会う約束する電話シチュ😌🌟🧸💘",
    "text": "もしもし？キャス終わった。うん。いや聞いてたでしょ？コメントしてたじゃん。うん。いや、会いたいなと思って。んーきてよ。会いたい。うん。すぐこれそう？いや、全然いいよ。今からお風呂入るし。うん。家出たら電話して。うん。うん。じゃあまた後でね。明日仕事だけど別にいいや。うん。いいじゃん。いや仕事前にね。色々ストレス発散したいじゃん。楽しもうね。じゃあ、また後で。",
    "url": "https://twitter.com/setareiASMR/status/1401565489919188992",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/6/7",
    "title": "先輩に手首の縛り方指導するため、自ら縛られる後輩ちゃんです",
    "text": "じゃぁ、これ使ってみましょ。うん。これで縛って。うん。あーでもそんなやり方だとすぐほどけちゃいますよ。うん。そこをもって、そうそう。で下1回通して。うん。でこっちを、うん。そうです1週回して。うん。で、そのまま引っ張って。あっ痛っ。んーでもきついくらいがいいんじゃないですか。じゃないとほどけちゃうし。うん。で、そこくぐって、はい、上手。こうしたら全然ほどけないんですよ。今度先輩にもしてあげますね。え？いや、全然、大したこと言ってないんで。聞こえてなかったなら、それでいいです。",
    "url": "https://twitter.com/setareiASMR/status/1401579182837014530",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/6/7",
    "title": "なぁ、ちゅーしよ？",
    "text": "なぁ、なぁなぁ、ちゅーしよ？",
    "url": "https://twitter.com/setareiASMR/status/1401885306362601481",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/6/7",
    "title": "そう言う反応他の人にしないでね",
    "text": "ねー可愛い。そう言う反応他の人にしないでね いや、可愛いって別に見た目だけじゃないじゃん そういう反応他の人にしちゃだめ だって可愛いんだもん。何しててもかわいい。今もにやけてるのがかわいい。ていうかめっちゃ好きだし。なんか、好きすぎるとさ、何しててもかわいく見えるってあるじゃん。前までそんなことないと思ってたけど、ほんとにあるんだなって思う。かわいい 好きだよ",
    "url": "https://twitter.com/setareiASMR/status/1401887184081223682",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/6/7",
    "title": "友達なんでしょ？私たち。怒るほどの関係性でもなくない？🙂",
    "text": "さっきのは友達？あーそうなんだ すごい感じよかったよね いい人そう。そうなんだ ふーん。なに、いや別に怒ってないよ？だって怒る必要もなくない？だって、友達なんでしょ？私たち。怒るほどの関係性でもなくない？",
    "url": "https://twitter.com/setareiASMR/status/1401889647412744196",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/6/7",
    "title": "リスナーさんを好きになって告白するシチュ🙆🏻‍♀️",
    "text": "や、だからさあ れいもこういうのあんまよくないって思ってるけど ん－なんか、最近仲良くなっていっぱい喋ってたじゃん。でー好きになっちゃったっぽい うん、いやだから、れいが好きになっちゃったの。うん、いや飽きっぽいっていうか 今まではそうだったけど、まあ自分から人好きになったことないし これが初めてかなーって感じ。うん だからまぁ、付き合ってくれたらうれしいけど どうする？（リクhttps://twitter.com/setareiASMR/status/1401890359832047620? ）",
    "url": "https://twitter.com/setareiASMR/status/1401890623058186246",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/6/9",
    "title": "ご褒美くれアピールショートボイス🧸",
    "text": "ねーつかれた れい今日お仕事も頑張ったし、帰ってきて録音もしたでしょ 頑張ったよね。なんかご褒美ちょうだい なんか 何してくれる？",
    "url": "https://twitter.com/setareiASMR/status/1402283971438813185",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/6/11",
    "title": "めっちゃ眠いのに寝れない　なんで",
    "text": "めっちゃ眠いのに寝れない　なんで",
    "url": "https://twitter.com/setareiASMR/status/1403016104566419458",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/6/16",
    "title": "電話で告白シチュ、ショートボイスです🙆🏻‍♀️（YouTubeにも投稿あり）",
    "text": "ねえ、何の話する？そんな言ってた？いや、なんだろういっぱい話したいなと思って。話題が尽きないといいかなと思って。うん あと、れいからちょっと話したいことがあって。うん、いや、なんだろ 結構大事な話だから うん そっちがいいならもう話すけど まあこれ話すことで関係性もちょっと変わっちゃうかもしれないし なんとなく分かるかもしれないけど そういう話がしたい。言ってもいい？え？いいの。そっか じゃあいうけど、んーこうやっていろいろ話してて、楽しいし、毎回 でなんか楽しいのは別に友達だから楽しいとかじゃないなーって気づいて。で、まあ直球でいうと 好きだから付き合ってほしい。",
    "url": "https://twitter.com/setareiASMR/status/1404826845774696455",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/6/21",
    "title": "「だから」を噛んで「じゃから」と言ってしまって一人でウケた",
    "text": "いやでも今はね、引っ越した。うん。割と近いねじゃから。ｯﾌ-ちょっと待ってww割と近ぃwwwちょっと待って",
    "url": "https://twitter.com/setareiASMR/status/1406971327085375490",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/6/23",
    "title": "怖い夢みた彼女を慰める世田🧟‍♀️",
    "text": "もしもし？ごめん寝てた。どした？うん、怖い夢見たの？うん、うん、じゃあれいと喋る？眠くなるまで。全然いいよ 私はうれしいし 大丈夫だよ しゃべって、いっぱい楽しい話したら、もう怖い夢みないから、ね",
    "url": "https://twitter.com/setareiASMR/status/1407712364661641222",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/7/7",
    "title": "同棲相手の彼女と一緒に寝たくて(したくて)必死なシチュボ🧟‍♀️敬語",
    "text": "ねーなんでそっちのベッドで寝ちゃダメなんですか？えーもういいですって。もー仕事疲れたし一緒に寝たい。お願い。えーもうなんなんですか。ていうか一緒に住んでるのに一緒に寝れないってそんなことあります？え？あー寝不足は確かに、ちょっとあったかもしれないですね。でもーそれってあたしのせいなんですかね？え、いやー全然そのー悪意はないんですけど。ちょっかいを出すのはこっちですけど、途中でやめられなくなってるのはどっちかなーと思って。いやだから先輩がっていってないじゃないですか。どっちかな？って思っただけです。んーもーいいじゃないですか今日だけ。今日だけ一緒に寝ましょ？あーいや、ん－。やなことはしないんで。やじゃなさそうだったらしますけど。",
    "url": "https://twitter.com/setareiASMR/status/1412435678814621701",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/7/12",
    "title": "何もしないから泊まってって、ね",
    "text": "んん〜、なんか足りないんだよね。ん？いや、具体的には分かんない。欲求不満なのかな？んー。ねえ…今日さ、泊まれないの？えぇ、お願い泊まってってよ。明日？大丈夫だよ、朝起こすし しないって、本当に。何もしないから泊まってって、ね",
    "url": "https://twitter.com/setareiASMR/status/1414584369872658433",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/7/20",
    "title": "私の声好き？って聞いたら天使のような素敵な声ですって。ツンデレなの？",
    "text": "Alexa? Do you like my voice?　you have a lovely voice.like an angel.",
    "url": "https://twitter.com/setareiASMR/status/1417492133704081426",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/7/27",
    "title": "おやすみ💕",
    "text": "んー、おやすみ",
    "url": "https://twitter.com/setareiASMR/status/1419681307768942593",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/8/2",
    "title": "21:30なのに眠い",
    "text": "んー。ねえいまさー21:30じゃん。21:30にベッドはいるってあるー？いやでもねぇもう眠すぎてパソコン触ってられんかった。もうマイクの設定よくわかんないしな。疲れました。んふーなんか眠くなったら寝よ。",
    "url": "https://twitter.com/setareiASMR/status/1422173116558577666",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/8/26",
    "title": "なんかして欲しいの？　#世田れいショートボイス",
    "text": "んー、いやぁ。早いけどね、もう眠くなってきた。ん？まだ眠くない？じゃあベッド行くだけ行こ。え？いや、何もしないけど。何で？なんかして欲しいの？",
    "url": "https://twitter.com/setareiASMR/status/1430892765995421704",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/10/2",
    "title": "おやすみ〜🌙",
    "text": "もうみんな寝たかな。れいもだいぶ眠くなってきた。おやすみ。",
    "url": "https://twitter.com/setareiASMR/status/1443974497023844357",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/10/16",
    "title": "泊めてくれたらさ、めっちゃ気持ちいい事してあげるのに",
    "text": "会えないかなって思って電話してみた。ねえ今日さ、泊まりにいっていい？ダメ？なんで？いや別れたけどさ〜、でもまだ好きだよ。ねえだから、いい？え〜、だめかあ。んー。じゃあいいんだ？泊めてくれたらさ、めっちゃ気持ちいい事してあげるのに",
    "url": "https://twitter.com/setareiASMR/status/1449062573022728195",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/10/22",
    "title": "ねえ、これ、誘ってる？",
    "text": "ねー…。その顔しないで。いやまじで可愛いんだもん。ねえ、これ、誘ってる？いやまあ無自覚だとしても、別にやるけどさ",
    "url": "https://twitter.com/setareiASMR/status/1451562863772856324",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/10/23",
    "title": "自分がどんな事されて、どんな反応してたか思い出してみ。",
    "text": "おはよお。え、なに。いや全然目が合わないから、何なのかなと思って。恥ずかしい？いや分かんなくもないけどさ。じゃあさ、もっと恥ずかしくなること言ってあげよっか。ねえ昨日の夜さ、自分がどんな事されて、どんな反応してたか思い出してみ。いや可愛かったよめちゃくちゃ。またしよーね。",
    "url": "https://twitter.com/setareiASMR/status/1451566382147985409",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/11/5",
    "title": "琥珀糖食べたらハッカ味だった…",
    "text": "待ってこれハッカやん",
    "url": "https://twitter.com/setareiASMR/status/1456580446905503747",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/12/8",
    "title": "じゃあ一緒にベッドいこう　#世田れいショートボイス",
    "text": "んーねえまだ寝たく無いかも。んん〜。でも一緒だったら寝れるかも 一緒に寝てくれる？あ、本当？じゃあ一緒にベッドいこう",
    "url": "https://twitter.com/setareiASMR/status/1468587107191226372",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/12/18",
    "title": "嘆き",
    "text": "ていうかさあ、じゃあさ熱とかは出るかなあっと思って、カロナールとかは準備してるけどさ、いやそんな吐き気とか来ると思わんくない？そんなんさあ家に常備もしてないしさあ 無理くない？最初から言っといてよ誰かあ。ふふふ、誰？",
    "url": "https://twitter.com/setareiASMR/status/1471977438679035904",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2021/12/26",
    "title": "全然足りてないから、もうちょっと頑張れる？　#世田れいショートボイス",
    "text": "ん、なに？いや、なんかにやついてるから クリスマス楽しかった？二人でいれたら満足？そっか。じゃあ充分なんだ いやれいも充分だよ、満足。なに？いやー。なに（笑）疑ってる？じゃあ本当の事言ってあげよっか ねえ本当はさ、全然足りてないから、もうちょっと頑張れる？",
    "url": "https://twitter.com/setareiASMR/status/1475097310615212034",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2021/12/31",
    "title": "2021年大晦日の挨拶",
    "text": "なんだかんだ今年ももうあと1時間ぐらいかあと思って。まあ皆めっちゃ酔っ払ってるから逃げてきました。今年もお世話になりました。来年もよろしくお願いします。っていう挨拶をお風呂でするってどうなんだろうね🤔",
    "url": "https://twitter.com/setareiASMR/status/1476920258229583874",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/1/6",
    "title": "今日疲れてるからニュース見ながらめっちゃ喋る人",
    "text": "えー東京の雪10cmも降ったん？すごいなぁ。みんな風邪ひかんようにね。うをぁこけてる。だいじょうぶか…。んーこの量降ったら確かに傘いるわ。みんな滑ってるやん。そな雪用の靴なんかみんなもってへんやろ～。せやんなぁ～",
    "url": "https://twitter.com/setareiASMR/status/1479075982716063745",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/1/20",
    "title": "ツイキャス後にやきもち焼いてる彼女と一緒に寝るシチュ　#世田れいショートボイス",
    "text": "あーさっきのやつ？してないよ。だから聞くのやめたらいいのに。だって嫌でしょ、れいが皆といちゃいちゃしてるの。やきもちじゃないの？はいはい、わかった。シー🤫静かに。こっちおいで。それ以上言ったらこっちもしたくなるから。",
    "url": "https://x.com/setareiASMR/status/1483857279187570688",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/1/21",
    "title": "メイク落とさなきゃって思うんだけどさーベッドから動けんというただの呟きです🧸",
    "text": "なんかさーメイク落とさなきゃって思うんだけどさーベッドから動けん",
    "url": "https://x.com/setareiASMR/status/1484525513754685444",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/1/22",
    "title": "先輩に「したくなった」って言わせたい",
    "text": "先輩に「したくなった」って言わせたい",
    "url": "https://x.com/setareiASMR/status/1484896090722021382",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/1/23",
    "title": "舌をべえって出しながらごめんなさいって言って　#世田れいショートボイス",
    "text": "ねえ、舌をべえって出しながらごめんなさいって言って（笑）可愛い🤍",
    "url": "https://x.com/setareiASMR/status/1484913060808732681",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/2/7",
    "title": "今月も頑張れた？　※クズです注意　#世田れいショートボイス",
    "text": "ねえ、会うの久しぶりだね  めちゃくちゃ楽しみにしてたのに そんな事なかった？未だに緊張する？そっか。いや嬉しいけどね\nそれだけ好きでいてくれてるって事でしょ  可愛い  いや、いつも可愛いと思ってるよ  頑張り屋だしね  それで　今月も頑張れた？",
    "url": "https://x.com/setareiASMR/status/1490693033775759361",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/2/8",
    "title": "一緒に住みたい  どう？　#世田れいショートボイス",
    "text": "もしもし  いや、どうしたん。全然？テレビ見てただけやで  今は消した、電話かかってきたから  いや話したいよ  普通に寂しいなと思ってたけどな  言わんかっただけで。会いたいしな… てか前さ、なんか同棲とかの話も出てたやん。決めちゃわへん？一緒に住みたい  どう？",
    "url": "https://x.com/setareiASMR/status/1491053030535737347",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/2/17",
    "title": "お泊まりしてるのに 何もしてないじゃん ちゅーは？　#世田れいショートボイス",
    "text": "んー 眠いけどさ 眠いけど、やだ だってさせっかくお泊まりしてるのに 何もしてないじゃん ちゅーは？",
    "url": "https://x.com/setareiASMR/status/1494309140193505280",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/2/23",
    "title": "間違えてる録音聞き直してたら歌詞間違えて太ももバンバンしててわろた",
    "text": "♪小夜子　んあーもう違うやんもおー",
    "url": "https://x.com/setareiASMR/status/1496347577318776833",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/2/26",
    "title": "もっと好きになって。もっとだよ、もっと　#世田れいショートボイス",
    "text": "ねーれいの事好き？うん、そっか。えーでもまだいけるよ。もっと好きになって。もっとだよ、もっと",
    "url": "https://x.com/setareiASMR/status/1497575336837804035",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/3/5",
    "title": "もうちょっと寝よ。なんでそんな遠くにいるの。こっち入ってきたら？　#世田れいショートボイス",
    "text": "ん、おはよ いや、昨日寝たのがね遅かったんだよね うん え、もう起きる？じゃあいいじゃん、もうちょっと寝よ てかなんでそんな遠くにいるの こっち入ってきたら？もうちょっとだけね、おやすみ",
    "url": "https://x.com/setareiASMR/status/1499907620794400768",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/3/8",
    "title": "好きすぎてしんどくなるのと、どっちがいいんだろうね　#世田れいショートボイス",
    "text": "え、でも好きなんでしょ？  じゃあいいじゃん  何がだめ？ ああ、後々しんどいってこと。いやでもどうなんだろうね。まあなんか、好きすぎてしんどくなるのと  人生でこれ以上好きになる人いないだろうなみたいな相手と、いっぱい気持ちいことするのと  どっちがいいんだろうね",
    "url": "https://x.com/setareiASMR/status/1501192246892589057",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/3/8",
    "title": "今付き合ってる人のことは？どれぐらい好き？",
    "text": "普通に聞きたいけどね  どんな人だったの？いい人だったんだ。好きだったんだね  え、何で困るの  別に好きだったって言ったらいいのに 過去のことだし\nじゃー、今付き合ってる人のことは？どれぐらい好き？えー２倍？それだけ？だめだよ。お仕置きだなー。嘘だって  まあいいや、ベッドいこ🤍",
    "url": "https://x.com/setareiASMR/status/1501202082849865734",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/3/25",
    "title": "雑ASMR with ゆずジュース🍋",
    "text": "",
    "url": "https://x.com/setareiASMR/status/1507021861712203776",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/3/31",
    "title": "なんかお風呂入ったらのぼせちゃった　#世田れいショートボイス",
    "text": "なんかお風呂入ったらのぼせちゃった 。うん、まあ疲れてたけど 。でもなんかこうやって一緒に寝てたら全然元気になってきた。ねえもうちょっとこっち来て。うん ねえ、好きだよ",
    "url": "https://x.com/setareiASMR/status/1509523783396524032",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/4/21",
    "title": "今からそっちいっていい？　#世田れいショートボイス",
    "text": "もしもし？📞いや、何してんのかなーっと思って。うん。いやー…、まあ何してんのかなって思ったのもあるけど、会いたいなと思って。今からそっちいっていい？",
    "url": "https://x.com/setareiASMR/status/1517126855769620480",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/4/22",
    "title": "れいじゃだめ？ねえ悪い所あったら全部直すから。　#世田れいショートボイス",
    "text": "ねえ、れいじゃだめ？ねえ悪い所あったら全部直すから。だから好きになって。",
    "url": "https://x.com/setareiASMR/status/1517157670855528448",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/5/12",
    "title": "別れないでしょ私達。ありえないじゃん。ね。　#世田れいショートボイス",
    "text": "で、何の話だっけ？あー じゃあこれ別れ話なんだ！え、いや、別にへらへらしてるつもりはないけど ちゃんと聞いてるよ？うん、だから そういう所が嫌だったんでしょ じゃー頑張って直すから〜 なに（笑）いやだって別れないでしょ私達 ありえないじゃん。ね。",
    "url": "https://x.com/setareiASMR/status/1524763469689819137",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/5/24",
    "title": "キスの日ね　#世田れいショートボイス",
    "text": "ねー何怒ってんの？いや拗ねてるじゃん（笑）うん え、ああ〜！キスの日ね、それで怒ってるんだ 別にいいじゃん次の日でも 今したらよくない？んー、じゃあ、しないの？ね、ベッド行こっか",
    "url": "https://x.com/setareiASMR/status/1528756636491587584",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/5/27",
    "title": "雨〜🥺",
    "text": "",
    "url": "https://x.com/setareiASMR/status/1529842145376739329",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/5/29",
    "title": "秘密にしてね　※事後注意　#世田れいショートボイス",
    "text": "※事後注意  どしたの？ いや、寝ないのかなと思って  あー、うーん。（笑）だめだよそんな考えちゃ  うん、秘密にしてね。あとまた会おうね。うん。",
    "url": "https://x.com/setareiASMR/status/1530588476512833536",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/6/4",
    "title": "れいと付き合ってるわけだよね？次はもう絶対許さないからね。#世田れいショートボイス",
    "text": "うん、だから聞いてるけど 全く意味わかんないよね、実際。だってれいと付き合ってるわけだよね？うん いいよ、言って うん いやだからー。何でしちゃったんだろうな え、好きなんだよね？このまま付き合ってたいんだよね？じゃあだめだよ 次はもう絶対許さないからね。",
    "url": "https://x.com/setareiASMR/status/1532946404129517569",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/6/5",
    "title": "ハニーゼリー美味しいわー！　※咀嚼音注意だよ",
    "text": "思ったよりアレかもしれない。ちょっと、えーすごい。映像を届けないスタイル。うん。思ったより美味しいな。全然おいしい。おいしい。",
    "url": "https://x.com/setareiASMR/status/1533420294651912192",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/6/5",
    "title": "いやリップ音作るのに優秀すぎるこれ",
    "text": "",
    "url": "https://x.com/setareiASMR/status/1533421780400209920",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/6/11",
    "title": "わろた😂",
    "text": "なんかさー昨日めっちゃ咳が出てて、で、起きて、なんか、昨日もう喉がヤバいなーって思ってたんだけど、起きたらこんな声になってた。ヤバすぎや。",
    "url": "https://x.com/setareiASMR/status/1535442214951608320",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/6/15",
    "title": "長引きすぎい〜！もぅいやぁ🤦🏻‍♀️",
    "text": "結構経ったのに、なんでこんな声がガラガラ？長引きすぎる、もうやー",
    "url": "https://x.com/setareiASMR/status/1537060715701616640",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/6/20",
    "title": "現状報告🤞🏻祈り祈り",
    "text": "今の状況をね、報告すると、1時間前に掃除始めたんだけど、部屋がねぇ、めっちゃ汚いんよね。もうなんか、ぐっちゃぐちゃなんよ。なんでこうなってるかっていうとー、ま掃除を始めるときに、ﾁｯ　もう全部片づけようと。もう部屋をねすべてひっくり返してイチからね、リセットしてきれいにしようと思うわけ。で全部ひっくり返してぐっちゃぐちゃにして、で、途中で力尽きるんだよね。ﾁｯ。わかってたんだよなーこうなるって。まこういうことを100回ぐらい人生でしてますねぇ。はぁー。　※舌打ち注意",
    "url": "https://x.com/setareiASMR/status/1538875778049650688",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/7/16",
    "title": "好きだから何でもしますって言って　#世田れいショートボイス",
    "text": "まだ眠い もうちょっとだけ いいじゃん一緒に寝よ もうお昼だけどさ、いいじゃん休みだし えー じゃあ好きって言って（笑）言ってくれるんだ じゃあ次は、好きだから何でもしますって言って それはだめか（笑）",
    "url": "https://x.com/setareiASMR/status/1548140431804088320 ",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/7/22",
    "title": "まだ寝たくない気分。じゃあさ、いちゃいちゃしよ？　#世田れいショートボイス",
    "text": "ねー ねえって まだ寝ないの？ 眠い？んー。一緒だね。まだ寝たくない気分 ねえじゃあさ、いちゃいちゃしよ？",
    "url": "https://x.com/setareiASMR/status/1550142946032648192",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/9/24",
    "title": "梨の咀嚼音好き🍐　※咀嚼音注意だよ",
    "text": "",
    "url": "https://x.com/setareiASMR/status/1573526838462533632 ",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/10/20",
    "title": "鼻声だなっていう独り言 おやすみなさい。🌙",
    "text": "全然ねたくないけどさー、でも寝ないとだな。てかなんか鼻声だな今日。全然体調いいけど。うん。おやすみ。",
    "url": "https://x.com/setareiASMR/status/1582758239846174726 ",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/11/3",
    "title": "⚠️R18　上手にイケました？　#世田れいショートボイス",
    "text": "んー、こっち向けないなら そっち向いたままでいいんですけど 一個だけ、教えてくれません？何してたんですか？ えーこんな夜中に、ぼーっとしてただけ？ そうなんだ いや別にそれでいいんですけど んー。じゃあもう一個！…上手にイケました？",
    "url": "https://x.com/setareiASMR/status/1588168807297998848",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2022/12/2",
    "title": "このクッションファンデのリフィルのパッケージの感触？音？めっちゃ好きなんだけど ASMRだ",
    "text": "",
    "url": "https://x.com/setareiASMR/status/1598336339673763840",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2022/12/18",
    "title": "寝るの諦めてお香だよ ASMRだよ",
    "text": "",
    "url": "https://x.com/setareiASMR/status/1604165376920932352",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/1/3",
    "title": "打鍵音録音したら全ての行動がめちゃくちゃ荒くてわろた",
    "text": "",
    "url": "https://x.com/setareiASMR/status/1610188463047077889",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/3/18",
    "title": "鼻声なのか？声が枯れてるのか？謎です😶👂",
    "text": "だいぶ熱が、下がってきたんだけど、この、声が治らないっていう。なんか、枯れてるのか、鼻声なのか、それもちょっとよくわかんない状態なんだけど。いまおひるごはんどうしようかなって考え始めて、だいたい1時間くらい経ちました。みんな何食べた？",
    "url": "https://x.com/setareiASMR/status/1636965963919945728 ",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/4/6",
    "title": "😴れいの仮住まいのお話し",
    "text": "れいの、仮住まいでは、防音とかね、もうね、防音とかね、もうそんな言葉は、存在しないんよ。もうなんかねー、までも別にあんまりいないし、週末別のとこ行くからいいんだけど。まぁワンルームはワンルームで楽しいんだけど。ショートボイスを録ると、なぜか隣の家の人が、壁をこするというね。壁ドンではなく、「こする」という謎の事象が発生するので、諦めました。れいちゃんは、ただ平穏に、ただ平穏に、今日は眠りたいです。おやすみ。",
    "url": "https://x.com/setareiASMR/status/1643636192112435200",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/4/14",
    "title": "いちゃいちゃしたい、ねえこっちきて　#世田れいショートボイス",
    "text": "ねーまだ寝ないの？え？いやいや いつもこん位でしょ 嘘〜早寝早起きが得意な二人じゃないの 違う？そっか いいじゃんまだ寝なくても ベッドきてよ 寝ないけど〜。 いちゃいちゃしたい、ねえこっちきて",
    "url": "https://x.com/setareiASMR/status/1646842453318840320",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2023/6/3",
    "title": "風邪ひいて人生で一番声が低い今☝🏻",
    "text": "朝起きたら、まぁ昨日から風邪気味だったんだけど、喉がヤバくて。たぶん今人生で、一番声が低い気がする。ヤバイ",
    "url": "https://x.com/setareiASMR/status/1664809861404831745",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/7/28",
    "title": "おやすみ🗣",
    "text": "なんか最近、ホームシックじゃないんだけど、さみしい。おやすみ",
    "url": "https://x.com/setareiASMR/status/1684685202390478849",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/8/2",
    "title": "雨、雨〜 クッキー食べながら雨見て、独り言呟いて仕事部屋に戻るだけの音声です😴",
    "text": "雨がすごいんだけど。最近もう、毎日雨が降ってる気がする。",
    "url": "https://x.com/setareiASMR/status/1686740757518938112",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/9/2",
    "title": "🛏",
    "text": "なんかさぁ、平日早起きだからさぁ、もっと寝たかったのにさぁ、目が覚めちゃう。みんなはなにしてるの？もうちょっと寝よっかな。",
    "url": "https://x.com/setareiASMR/status/1697860156275462364",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/9/3",
    "title": "🛏良い子は寝ないとだめらしい",
    "text": "いまね、1/3しか返信おわってないけどね、でもね、いまはもうこっちは25:43にね、なったので、いい子はこの時間には、寝なきゃいけないので。当たり前に、いいこである世田れいも寝ないといけません。明日頑張る。がんばるからー今日はもう寝るわ。いっしょに寝よ",
    "url": "https://x.com/setareiASMR/status/1698135223228096605",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/9/6",
    "title": "ベッドでただの独り言🛏🗣",
    "text": "シチュボ聴いてくれた人ありがとう。なんか、んーなんかこっち、こっちの時間、まだ、17時前なんだけど、なんかねー日本の時間で言ったら24時過ぎてるじゃん。それとマジでおんなじ感じで眠い。まじでねー今から8時間寝れる。んー。結局、飲み会も、ちょっともう今日、今日は無理だと思ってね、「今日はいけませーん」って言った。ちょ無理だわ。ちょっとこっち来てからさー出かける用事多すぎて。やっぱねー、半陰キャ半陽キャみたいなねぇ人間だから、ちょっとねー、連続で日々お出かけするのは耐えれない部分があるんよね。んー。っていうただの独り言。おやすみ。",
    "url": "https://x.com/setareiASMR/status/1699081089858277421",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/9/25",
    "title": "まじでどうでもいい目覚ましアラームの話 寝起きです",
    "text": "最近さぁ、最近寝ぼけすぎてさぁ、朝、あのーいつもAmazon Echoで起きてるからさー、Alexaで2回アラームかけてて、んでスマホで3回アラームかけてるんだけどー。なんかそれがAlexaが鳴ってんのか、まぁ音違うんだけど、Alexaが鳴ってんのか、スマホが鳴ってんのかわかんないのね。で、なんだっけ何言おうとしたんだっけ。で、スマホが鳴ってるのに、ずっと、あのーまぁAlexa英語の設定にしてるから、ずっとね、あのスマホに向かっスマホに向かって、「Alexa stop...Alexa stop...」って言ってさ、で3回くらいたってから、「あっスマホだ！」って気づくっていう生活、してるんだけど。まぁ、うん。ただそういう話。",
    "url": "https://x.com/setareiASMR/status/1706170494884471096",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/9/26",
    "title": "その前にさスマホ見して。お願いじゃないからダメとかないねん　#世田れいショートボイス",
    "text": "なーもう今日さ、泊まってったら？明日？何時？誰と？どこ行くん？朝から1日？そうなんや。何しに行くん じゃあまあ楽しんで その前にさスマホ見して 全然疑ってるとかじゃないけど、見して じゃあ交換しよ れいのも見ていいし お願いじゃないからダメとかないねん 貸して",
    "url": "https://x.com/setareiASMR/status/1706328303827574956",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2023/9/26",
    "title": "ねー旦那さんのこと好き？　#世田れいショートボイス",
    "text": "ねー旦那さんのこと好き？いいよ普通に言って（笑）じゃあいい人なんだね ん？にやけてないけど（笑）そうなんだー。じゃあ、なんでれいのベッドにいるんだろうね今 いや冗談だって ここにいる時はれいの事が一番好きだもんね またきてくれる？ そっかあ楽しみにしてるね",
    "url": "https://x.com/setareiASMR/status/1706332103665668166",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2023/10/11",
    "title": "声がれがれ🥹",
    "text": "みんななにしてんの？れいは、6時までちょっと仕事してたから、とりあえず一旦9時におきたけど、もっかい寝よっかなーっていう。今日お休みだし。でもねーなんかねー喉がヤバいんだよな。これが、叫び過ぎたから、んー叫び過ぎたってまぁ喋りすぎたからこの喉なのか、なんかー、なんか罹ってしまったのか、わかんないんだけど。はぁ、なんかもう眠すぎていまねー思考がまとまらない。ちょっと寝よ。おやすみ",
    "url": "https://x.com/setareiASMR/status/1712030612297601354",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/10/12",
    "title": "独り言😴ご飯はウーバーイーツ、かな〜😴",
    "text": "いまさー抗原検査したら、バリバリ陽性だった。でもぉ、でもなんか今日の朝、いやぁどうだろさっき、症状のピークでめっちゃしんどくて、でも、ちょっとましになった気がする。あしたあさってに、症状が落ち着いてくれたら、うれしいんだけど。どうなんだろ。でも味覚とかなんだっけ、嗅覚？は、全然なんか大丈夫そう。うん。このまま明日、ケロッと回復してたらいいな。ごはんはUberEatsかな。マジでアクエリの粉末もってきてたの天才だと思う。みんなも海外に行かれる方はぜひ。",
    "url": "https://x.com/setareiASMR/status/1712474929969676464",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2023/11/17",
    "title": "寝れなくて電話くれたの？眠くなるまでお話しする？　#世田れいショートボイス",
    "text": "もしもし？まだ起きてたの。え、寝てた。寝てたけど電話くれたから起きた。えー！全然いいよ、ていうか嬉しい普通に寝れなかった？寝れなくて電話くれたの？可愛い えー結構嬉しくない？全然大丈夫だよ、声聞けて嬉しいし 眠くなるまでお話しする？ うん、いいよ",
    "url": "https://x.com/setareiASMR/status/1725234388659478606",
    "platform": "Twitter",
    "category": "シチュボ"
  },
  {
    "date": "2024/1/12",
    "title": "独り言！おやすみなさい！",
    "text": "なんかさー、謎にね？全然眠気が来なくって。まぁでもそういう日もあるよね。なんか夜中に呟いてもさぁ、なんだかんだ結構起きてるからさー。なんでみんなさー、こんな夜中に起きてるの？とかいって通知で起こしてたら、ごめんね。んー。みんな寝れそうですか。れいはねー、あのーあったかくなるアイマスクのやつして、がんばって寝ようと思います。おやすみ。",
    "url": "https://x.com/setareiASMR/status/1745493018730487994",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2024/2/28",
    "title": "🗣ただの独り言",
    "text": "いま日本は7時？7時なんぷんって感じか。ねぇほんとにさー時差が寂しいんだけど。ねぇ仕方ないけど。こっちは夜の22時、過ぎ、ですが。ほんとに、なんか疲れちゃったから。んー、今日はもう22:30には寝よっかなーとか思って。ま何のつぶやきって感じなんだけど。みんなが前、シチュボのなんかシチュエーション、気に...ん？気になるシチュエーションていうか、なんかリクエスト送ってねって言ったら送ってくれたから、それ読みながらね、これやろっかなーとか考えつつ。みんなは朝なのに、れいは今から寝ます。　みんなが今日一日快適に過ごせますように。おやすみ。",
    "url": "https://x.com/setareiASMR/status/1762602008798748767",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2024/4/20",
    "title": "こんな声が続いてる🙂‍↔️ノンノン",
    "text": "声がさー、どんな声なんですか？って、質問箱に結構きてるけどさー。こんな声がー、約3日。これでシチュボとるしかない。",
    "url": "https://x.com/setareiASMR/status/1781360225087332705",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2024/4/27",
    "title": "癒し🌧️",
    "text": "",
    "url": "https://x.com/setareiASMR/status/1784064981220143528",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2024/8/2",
    "title": "🌧️最後はただの独り言",
    "text": "全然雷が、鳴らなくなっちゃったけど、雨うれしすぎるな",
    "url": "https://x.com/setareiASMR/status/1819080430815268945 ",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2024/8/24",
    "title": "ごろごろしながら好きな曲聴く😌🎧",
    "text": "♪",
    "url": "https://x.com/setareiASMR/status/1827360154133672249",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2024/10/2",
    "title": "声がガスガス😇おやすみ",
    "text": "なんかさー咳が治ってきたんだけどさー、声がヤバい。声がガスガス。おとなしく寝ます。おやすみ。",
    "url": "https://x.com/setareiASMR/status/1841143837412245723",
    "platform": "Twitter",
    "category": "ゆるボ"
  },
  {
    "date": "2020/6/28",
    "title": "ASMR/男性向け　年上彼女がちょっと嫉妬しちゃう",
    "text": "あ、聞こえてる？あ、よかった。ふふ。うん。え？いやだって、前話そってなった時に、多分私のイヤホンがダメだったんだけど、全然声が聞こえなくなっちゃって、で、話せなかったの覚えてる？そう。だからまあ今日は聞こえてよかったなっていう意味の、よかった。そう。えー最近？最近はねぇ、仕事が在宅に切り替わって、うん、そうそういったでしょ？そう、で、おうちで仕事するようになって、なんかいつもと違う感じがすごかった。えへへ。そうなんかね、集中できなくって、結構携帯触っちゃったりとか、へへ、そう。そうLINEの返事早かったでしょ？いつもより。そうなんだよね、触っちゃって。なんかちょっと生活リズムも乱れちゃったかなぁ。元々寝る時間遅かったけど、ちょっと、より遅くなっちゃった。ダメだねぇ。\n学校は？あはそっか、久しぶりだもんねぇ。いつもの倍疲れた？そっか、うんお疲れ様。でもなんか、楽しかったみたいだね。よかった。うん。んふふ。いやだって、前は、うん、こうやって時間が開いて学校行ったら、楽しいって思ったのかもしれないけど、前はいつもさ、つまんないっていってたから。でもつまんないっていってるのもかわいかった。うん。私は最近ねぇ、なんか携帯ばっか見て、ゲームして、あと、Twitterもいっぱいみてるかなぁ。え？うん、あんまり呟かないけど、でもみてるよ？そうだなぁ。うん。え？なにをみてるかって言われると難しいけど、、、まぁみてることなんか一つだよね。え？秘密。えへへへ。\nあぁそうそう、今日はね？今日話そっていったのは、お願いがあって。よいしょ。んーそんなに、どうだろ、そんなに大きなお願いじゃないって私は思うけど。わかんない。そう最近さ、ずっとTwitterみてて。で、仲良いなーと思って。そう、うん。あの子と仲良いの？あそうなんだ。あった事はないんだね。そうなんだ。でもさあ、ご飯行くんでしょ？んふ、、怒ってないよ。怒ってないけど、でもさぁ？あの、ツイートにいつも返事がきてるじゃん。ね？前もさ、どこのだろ、どっかのカフェの写真あげてたでしょ？それにさ、あの子がいいなぁって言ってたでしょ？で、なんて返してたの？うん、あは、うん。怒らないよ。大丈夫。言って？そう。行きましょうっていってたよね。それっていいの？ん？うふふ怒ってない怒ってない。怒ってないけどね。うふ。ダメだよね。うん。うふふ。まぁでも分かってるならいいや。ダメだってわかってるなら。うん。まぁそうだけど。、、、消しちゃおっか。ね。ん？んふふ。違うよ、ただのTwitterのフォローの話。うん。それをね、消してっていう話。いまはね、、、。",
    "url": "https://www.youtube.com/watch?v=tbfuoSk3yg8&t=22s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2020/7/2",
    "title": "ASMR/男性向け　年上彼女がゲームの話を聞いて嫉妬しちゃう",
    "text": "(♪LINE着信音)はーいもしもーし、あ、珍しいね、電話くれるの。んふ、緊張した？なんで？えーなんでー。なにそれ、かわいい。ああそうだ今ねぇそっか出張だもんね。寂しい？そっか。緊張するしね、気も張るから余計かもね。うん。ん？今？全然大丈夫。ちょっとねぇ、メールだけ送るけど。うんもう終わるよ。じゃちょっと話そっか。疲れた？えらいえらい。えらいよ。うん、うん、そっか。緊張した？そうだよね。うん、そっか。がんばったね。うふふ、うん、お疲れ様。うん、いや、もうね、終わるよ。あとちょっとだけ。ちょっとだけ書いたら、もう終わるから、ちょっとだけ待ってね。いや私ねぇ、喋りながら書くと変な事かいちゃう。だからちょっと最後確認だけするわ。ん－とぉ、やっぱ間違ってた。ちょっと変な言葉になってた。うんでもこれでだいじょぶそう。うん。おっけい。おしまい。うん。じゃ話そっか。何の話する？うん、私次がねぇ休みが来週あって、あ、一緒？来週の土曜日あいてる？えーじゃあその時さー行きたいところがあってさ。そうなんかね、京都なんだけどー、んーなんていうとこだったかな。ちょっと待ってよ。うん、そうお酒のね、飲み比べができるんだって。日本酒とか。そうそうそう30種類くらいあるって書いてた。うん。ね、楽しそうだよね。うん。ん？うん。いやでもね、つぶれても私の家が近いから大丈夫。うん。んふふ、そうだね。\nそういえばさ、この前さ、、、この前さ、あたしさ、タイミング悪い時に電話かけちゃった？いつだったかな、金曜日？かな、うん。そうそうその時。うん、うん、あ、ゲームしてたんだ。ふーん。結構ゲーム集中するの？うん。ふふふ。あ、そっか喋りながらなんだ。んふふ。そうなんだ。え~でもなんか私そういうのしたことない。でも楽しそうだね。難しいゲームだとさー、喋りながらじゃないと無理だもんね。うん。そっか。タイミングとかがあるんだ。私はゲーム下手だからな。うん。えーじゃあさ、一緒にいつもやってるメンバーとかがいるの？そうなんだ。へー。女の子もいるの？今って多いんだね。じゃあその時一緒にやってたのも女の子？そっか。ふーん。いや全然。いいと思うけど。うん。でもさー、そういう子とゲームしてて、同い年？あそっか。え~若いんだ。ふーん。そういう子とゲームしててさ、結構遅かったじゃんあの時。うん。そっか、じゃ結構夜遅くまでしてるんだ。何時くらい？3時？え~みんな夜更かしだね。いやー楽しいならいいと思うけど。うん。でもさー、女の子とさーそんな時間まで喋ってるわけでしょ？変な雰囲気にならない？ならない？いちゃいちゃはしてない？いやどうかなー、わかんないじゃん。これからなるかもしれないし。ならない？しない？うふふ、うん。なんてゲーム？うん。えーそうなんだ。スマホ？えーじゃあ私もやろうかな。え？なんでって？いやぁそりゃあ監視でしょ。ふふ、いやでもちょっとやってみたいのもある。うん。じゃあ一緒のチームに入れてよ。やるから。だめぇ？うん。えーそんなルールあるの？じゃあそのさーレベル40まで、行くのってどれくらい大変？えー結構かかるね。じゃああたしがゲームを始めてもさー、すぐには監視できないってことー？じゃあだめじゃん。んふふ。でももうDLしちゃった。うん、えへへ。うん。もうしちゃった。うん、今度いっぱいしようね。教えてね、どうやってやるのか。んふ、いや怒らない。別に怒らないよ。ただ見てるだけ。あー今日もゲームやってるんだなーって。あの子とゲームしてるんだなーって、みるだけ。うふふ。うん、うそうそ。うん。じゃあ今度また、京都のやつ、送っとくね。楽しみにしてる。んふふ。うん、もう1時だし、寝なきゃだね。今日はゲームしちゃダメ。ダメ。ヤダ。うふふ。いやだってさー今日ぐらいはさ、私の声を聴いて、寝て欲しい。うん。ほんと？んふふ、うん、優しい。うん、じゃまた楽しみにしてるね。ゆっくり寝てね。明日何時起き？7時か。じゃ私もそれぐらいだから、それぐらいで起こそうか?電話して。うん。んふふ。嬉し？うん。じゃまた明日。おやすみ。",
    "url": "https://www.youtube.com/watch?v=i-4FGTVbtyI&t=72s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2020/7/7",
    "title": "ASMR/敬語/百合/添い寝ボイス　会社の女上司を落としたい後輩の女の子",
    "text": "っていうか一緒にいれるの大丈夫なんですか？うん、そうなんだ先輩のその基準ほんとよくわかんないですだって9割だめじゃないですか。いつもダメダメダメダメっていうのに、たまにいいよって言って甘えてくるんですよ。いやだから先輩は、実は意識せずアメとムチがうまいんですって。それに翻弄されてるのが私です。いやまあそういうところが好きなんですけど。だって一緒に寝るって、何か起こってもおかしくないじゃないですか。何？何が起こるんでしょうか。ん？んー私はそういうのはしないですよ？いやしたいですけど。でも先輩みたいなタイプは、ガードが固いから、そういうことしちゃうと信用がなくなるって言うか。次からもう泊ってくれなくなるでしょ？だからそういうことはしないです。いやまぁ先輩から誘ってきた時は別ですけど。しない？そうですか。じゃあ何の話しします？えー？だって先輩が寝れなさそうだから。うん。眠れそう？眠れそう。眠れなさそう。え？うん。さっきの話で目が覚めた？なにそれ。それってドキドキしてるのとは違うってことですか？なんでそんな動揺してるんですか。いや何か、私は先輩の横で寝てるだけなんかほんと幸せだなぁって思いますけど。でもなんか先輩が物足りなさそうですね。なんでそんな顔するんですか。なんか期待しちゃうんですけど。そんな顔してない？うん。でもなんか先輩って、最近私のこと気になってるでしょ。それもう気になってますよね。だってそんな普通考えないですよ。別に会社で会う時も、私ですらそんな意識してないのに、先輩結構意識しちゃってますね。じゃあもうすぐだな。なんかこういう話聞くと、私期待しちゃうんですけど。じゃあそういう顔しないでください。いまもさーすごい我慢してる。じゃあ一個だけ私が話したいこと話していいですか？前ね、さっき言ったのと一緒なんですけど、先輩ってーも99％ダメっていうのにたまにすごい甘えてくるんですよ。で、前ね。まー甘えてくるっていうか、これはちょっとHな話なんですけど。えっ？いやだって先輩いいって言ったじゃないですか。私がしたい話一つ話していいですか？って言ったらいいって言いました。いいですか？前に、先輩と夜電話してた時、私普通に先輩に一人でシたことありますか？って聞いたんですよ。そしたら、なんか先輩めちゃくちゃ慌ててたじゃないですか。あれもう可愛くて可愛くて。覚えてますか？いやあれはねぇ、素でしたね。なんか、演技とかじゃなくてなんかなんていうんだろうバレちゃったって感じの声でした。なんか、先輩の声聞いて、あー図星なんだって思っちゃって。いや先輩が一人でするかしないかは別として。だって先輩言わないでしょ。シてても。してない？うんそうなんだ。じゃあ先輩がこれから一人でする時があったら。あったらですよ？あったらー、声聞かせてくださいね。なんでそんな可愛い顔してるんですか。はーこのあと普通に寝なきゃいけないのかって思うと、拷問です。先輩もしちゃダメですよ。ダメ。なんでそんな可愛い顔するんですか？じゃあ今度、私の家に泊まりにきません？いや、そんなに遠くないですよ。職場からだったら、私の家の方が近いです。じゃあまた返事考えといてください。で、もしいいんだったら、次は何するかわかんないんで。でも今日は何もしません。もう先輩眠そうですね。寝ましょうか。おやすみなさい ",
    "url": "https://www.youtube.com/watch?v=nYr0yOurmEw&t=126s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2020/7/13",
    "title": "ASMR/百合/添い寝ボイス　生意気な後輩が電話で甘えてくる",
    "text": "あっ、先輩起きてました？寝るところだった？うん。なんか、こんな時間に電話しちゃってごめんなさい。でも、こんな酔っ払ってるのも先輩のせいみたいなところありますから。うん。だって、ていうかそもそも田中さんが先輩も今日来るよって言ってたんですね、で、じゃあ私も行こうかなって思って行ったのに、いないし。なんか遅れてくるのかなーとか思ったら、来ないし。もーなんで来なかったんですか？え、じゃあ元々行く予定じゃなかったってこと？じゃあ私、これから田中さんのこと嘘つきって呼びます。ふｗうん怒ってないけど、でも多分私が先輩のこと好きなの気づいてるんですよね。だからそうやって先輩で私のこと釣ろうとするんです。ていうか今日聞かれたんですよねー。なんか急に田中さんが隣に来て、れいちゃんって好きな人いるのみたいな。で、先輩の名前挙げてきました。冗談だよとか言ってたけど、でもなんとなく気づいてるのかなーとか思いつつ。で、私は、そうなんですって。本当は先輩のこと大好きなんですって言っときました。うんいやなんかでも田中さんはそれ冗談だと思ってたみたいですけど。本当なのに。ね？先輩。なんかこんな風に酔っぱらって電話するとか、絶対したくなかったんですよ。めちゃくちゃダサいし。本当はね、さっきソファーてゴロゴロしてたんですけど、その時は、絶対電話しないって決めてたんです。でちゃんと携帯も遠くにおいて、今本当は先輩の声が聞きたいけど、そんな大学生みたいな子供っぽいことしないぞと思って、で電話しなかったんですけど。でもいざベッドに来て、なんかこの前先輩がお泊りしてくれたの思い出して、なんか我慢できなくなっちゃって、でこんなダサいことしちゃいました。うん。そう。先輩は、次いつ休みですか？なんか今度先輩と1日お出かけしてみたいです。えーだって今までご飯とかお泊りとかありましたけど、1日お出かけしたことがない。だから、先輩とお洋服見に行きたいしーカフェんも行きたいしー映画も見たいしーで生意気ですけどなんか先輩が好きな服とかプレゼントしたいなーって。うん。生意気ですか？でもこうやって電話してるだけでも贅沢だなぁって思うんですけど。でもやっぱり好きだから、欲深くなっていっちゃうっていうか。もっともっと、あれもしたいしこれもしたいしってなっちゃって。最初の頃は、先輩と電話するだけで満足だったんですけど、でもやっぱり先輩に好きになってほしいとか思っちゃって。先輩は、私のこと好き？ごまかせてないですし。でも、今は問い詰めないでおきます。良い返事しか、受け付けないので。こんな時間に付き合ってくれてありがとうございました。んー次に酔っ払うのは、先輩と一緒に飲みに行く時がいいです。じゃあまた先輩の休み教えてくださいね。楽しみにしてます。おやすみなさい ",
    "url": "https://www.youtube.com/watch?v=DUJb9yEZTrk&t=90s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2020/7/22",
    "title": "百合/シチュボ/ASMR/敬語　嫉妬深い後輩と天然な先輩",
    "text": "あ、もしもし？先輩なんかもう声が眠そう。うん。普段寝るの早いんですか？早いなぁ。んーそりゃ眠いですね。でも先輩の眠そうな声、すごい好きです。なんかこうやって最近夜よく話すじゃないですか。多分そろそろー私の予想なんですけど、そろそろー先輩は、私の声聞かないと寝れなくなってますね。え？図星なんですか。え、そうなんだ。なんでそんな素直なんですか。昨日は、そうですね私が話せなかったから、寝れなかったんですか？うん。なんかにやけちゃうんですけど。そっか。じゃあこうやって私が毎晩先輩と電話したいっていうのも、効果あったのかな。もう早く堕ちてほしいです。っていうかー何か相談があるんでしたっけ。ああ全然、何でも聴きますよ。あーどこの部署の人でしたっけ。あーなんとなく思い出しました。あのー背が高い人ですね。はい先輩ってあの人と関わりありましたっけ。へー。で、LINE 教えたんですか？ふーん。はい。それって何時からですか？うん。あーじゃあちょっと遅めなんですね。へー。先輩はいくんですか？いきたいと思う？それって、先輩がーどういう人にこの話を相談してるかって気づいてます？私、結構嫉妬深くって、先輩も知ってると思ってたんですけど。まあ、ね、何でも聞くって言いましたけど。でも、んー、はぁ。先輩って、天然入ってるの知ってました？全然悪いことじゃないですよ。なんか、先輩の天然なところも大好きなので。でもーやきもちは焼いちゃいますよね。ま、でも正直な話、別にあの人とならご飯行ったらいいんじゃないかなーって思いますけど。んーいやだから、私にとって無害だなって思うってことです。いやーライバルっていうか、無理でしょうね。あの人じゃ無理かなぁって思うので。いやでも最初は先輩がちょっとご飯行きたいかもみたいな反応するから妬けましたけど。でもまぁ行ってみてもいいんじゃないですか。まぁ、また行ってみて教えてください。どうだったか。っていうかこうやって親身になって相談も乗ったんですし、なんかご褒美ください。じゃあ何が欲しいか、次のお出かけまでに考えておくので。へへ、楽しみにしてます。お願い1個だけは絶対きいてくださいね。そんなひどいことはしませんよ。私が先輩にひどいことなんかすると思います？ひどいことはしないけど。秘密。じゃあもう先輩も寝てください。明日出勤ですよね？おやすみなさい。あ、また、感想聞かせてくださいね。絶対。おやすみなさい。　　　あ、お久しぶりです。覚えてますか？よかったです。なんか急に電話しちゃってすいません。いやあの、この前お誘いいただいてた日の予定がなくなって、良かったらご飯いけないかなーって思ったんですけど。ああ、もう予定入っちゃいました？あーそうなんですね。他の日程はちょっと難しそうで、今月はちょっと無理だと思います。なんかキャンセルとか難しいですよね？えっできますか？あーよかった。嬉しいです。じゃあ、また楽しみにしてるので。あ、ちょっと遅い時間でも大丈夫です。はい。じゃあまた連絡しますね。あの、会えるの楽しみにしてます。はい。じゃあおやすみなさい ",
    "url": "https://www.youtube.com/watch?v=UBhjOxMX5p0&t=84s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2020/8/9",
    "title": "百合ボイス/ASMR/リップ音/生意気な後輩といちゃいちゃ",
    "text": "なんか今週疲れましたね。うん。だって先輩に全部負担いってましたもんね。え？私は全然、なんか適当にやってましたけど。まあ先輩はね、立場的に大変だから。うん。でも忙しくなると、仕事が終わるのが遅くなって、でー職場に近い私のお家に来てくれるんで。その方が嬉しいかな。うん。最近よく来てくれますね。うん。忙しいから？そっか。んー、いやーまあでもー、先輩いい顔しすぎなんですって、職場で。うん。みんな先輩だったら聞いてくれるかなーって思ってる。んーて思いますけどね、私は。うん。あっでもこの前、先輩がアドバイスくれた案件あったじゃないですか。あれすごいうまくいきました。先輩のおかげです。先輩って本当、なんか、いい人ですよね。うん。えー悪い意味もあるかな。うん。ちょっとだけ悪い意味もある。先輩が疲れてないかなーって、ちょっと心配かな。まあ私も頼っちゃったんですけど。悪いことじゃないですけど、先輩はみんなに好かれているし、頼られてるから。それにこう応えようとしてるんだろうなと思うんですけどね。うん。んーそっか。でも先輩頑張りすぎちゃうと、泣いちゃうからな。先輩覚えてないだろうなと思った。んーそもそも、私が先輩のこと好きになったきっかけが、それなんですよ。えっ、いや気になったきっかけはいろいろ他にもありますけど。でも、その日先輩が泣いてるの初めて見て、なんか、どうにか自分のものにならないかなーと思って。まだなってくれないんですけど。ねっ。その時はねー、もう仕事終わりでー、私、お手洗いにいったときに、私は化粧直しかなんかで行ったんですけど、普通に鏡見て、化粧直してたら、誰かが泣いてる声がして、誰か泣いてるなーって思ったんですけど、その時は、全然先輩だと思ってなかったですよ？先輩ってそういうキャラだと思ってなかったし。実際みんな思ってないじゃないですか。先輩って人前で泣かないし。でまあ普通に気になって出てくるの待ってたら、先輩が出てきて。なんか、泣き顔がめちゃくちゃかわいくて。もうその日ねぇ、1日それしか考えてなかったなぁ。その日、夜合コンだったんですけど、もうなんか、先輩の泣いてる顔が可愛かったっていう、それしか考えられなくなっちゃって。ああもう、好きになっちゃったんだなーって。そのとき確信しました。それまではねー先輩私の事嫌いだったでしょ。図星の顔してる。うーん。いやー結構露骨でしたよ。んー気づいたきっかけは、なんかねえ、飲み会の時に、先輩が私にね、女の子らしくてかわいいねって言ったんですけど。もう何か、あーこの人そういうタイプの子が苦手なんだぁーって、思いました。そう。今もだと思いますけど。私みたいなタイプ苦手ですもんね。うん。でもみんな、意外と表に見えてる性格と、裏は違うものですからね。うん。先輩も違うじゃないですか。え？仕事の時はすごい強気だし、頼れるお姉さんって感じのキャラだけど、実はドMだし。え？違いました？そうかなぁ。私洞察力あるって言われるんですけど。違った？そっか。じゃあまあそういうことにしておきましょう。私はどうかな。先輩にだけちょっと、いじわるかな。ちょっとじゃない？そっか。結構意地悪でした？でも好きでしょ。うん。なんか、そんなこと言われるともっと意地悪したくなる。あっ、そういえば。良いこと思いつきました。前、先輩がご褒美くれるって言いました。うん。いやぁ私が決めるの。うん。一つ言うこと聞いてくれるって言う約束。なににしようかな。んーそうだな。じゃあ、チューしていい？（リップ音注意！！）先輩ちゃんと舌出して。うん。ん？なんて？気持ちい？うん。ん？恥ずかしい？うん。チューしちゃいましたね。先輩、来週も仕事忙しくなりそうですけど、また来てくれます？来てくれるんだ。そっか。よかった。じゃあ、次のお泊り、もっと楽しみにしてますね",
    "url": "https://www.youtube.com/watch?v=3NP7jUvI4yU&t=40s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2020/12/27",
    "title": "百合ボイス/ASMR/シチュエーションボイス　生意気な後輩が先輩にいじわるしちゃう",
    "text": "もしもし？先輩から電話くれるの初めてじゃないですか？うん。ですよね。んーちょうど寝ようとしてて、寝なくて良かったです。このタイミングで電話来ると思ってなかったけど。でなんで、電話くれたのにそんな不機嫌そうなんですか？うん。その話？じゃあ、それは後にしましょう？最近元気だったんですか？新しい部署慣れました？まあ先輩だったらどこ行っても大丈夫ですよ。うん。そっか。まぁ最初は慣れないですよねでも。そっか。かわいい。うん。いや、何か先輩が弱音吐くの珍しいなと思って。うん。それでどうしたんですか？そうなんだ。なんか、先輩らしいなって思いますけど。そんな悩まなくてもよくないですか？うん。最近？私は何してたかな。普通に仕事して、飲みに行ったりもしてましたけど。なんで？あーまぁ最近連絡とってなかったですね。うん。なに飽きたって。全然そんなことないですけど。でもこんなもんじゃないですか？同僚って。そんな毎日会ったりしないでしょ。え？別にトゲを持たそうとは思ってないですけど。でもそうでしょ？同僚ってそういうもんでしょ。うん。おとといは、家に居たっけな、何してたっけ。先輩は何してたんですか？うん。え、もう忘年会？早くないですか。うん。うん。あそうなんですね。私のとこはねぇ、もうちょっと先だなぁギリギリまで。うん。そっか。じゃあ先輩は会社の近くで飲んでたんだ。で？何がいいたいの。ん？あー、私？じゃあその日飲んでたのかな。覚えてなかった。んーあの時は、後輩と飲みに行ってたのかな。うん。いや、私のとこの新しい子です。いい子ですよ。なんか、いい子でした。すごい。結構芯心があって。話してて楽しかったし。んーあの時は3人で飲みに行ってましたけど、次はふたりで飲みに行こうって、言ってて。うん。なんでそんな不機嫌になってんの？それって、どういう立場で言ってるんですか？だって別に、付き合ってもないんでしょ。私が他の人と飲みに行っちゃダメなんですか？いや怒ってないですけど。先輩はどういうつもりで言ってるのかなって思って。先輩のこと甘やかすのやめたんです。いつも私に求めてくるのに、自分は逃げてばっかりだし。だからダメ。うん。良い子ですけどね。どうだろう。別にありかもしれないですね。先輩がダメなら後輩もアリかもうん。なんで黙るの。うん。いやまぁ、考えて欲しくて言ってるんですけど。うん。だって私がほかの子とご飯行くのいやだったら、それって好きってことじゃないんですか？うん。そんないつまでも甘々にしてちゃダメでしょ。ん？そうやって先輩ちゃんと言わないし。ダメ。そういうのももうダメですよ。もういいやと思ってるし、私も。頑張ったけど、叶わない時もありますから。別に。なんでそんな。ん？だって傷ついたんですもん。先輩LINE無視してくるし。はぁ？と思って。うん。何が恥ずかしかったの？何か言いましたっけ私。それか。今度のお泊り楽しみにしてるって話？それを意識してたの？そうだったんだ。んーいや別に、まぁしようと思ってましたけど。別に先輩がまだっていうならまだでいいし。いや、んーまあしたいですけど、先輩が前チューしたとき、してほしそうだったんだもん。そんなことない？うん。でも流石に酷くないですか。LINE無視って。だから、こっちも無視しようと思って。めちゃくちゃ我慢してたんですけど。うん。だから電話きて、やったーと思って。でも、先輩ちゃんと言ってないですね。ちゃんと言って？好きって言って？声が小さくて聞こえない。もう1回。もう一回。もうダメ？じゃいっか、直接言ってもらお。うん。じゃあ、今度デートしましょう。行きたい所とかあります？なかったら、私が適当に選びますけど。うん。いいですよ。うん。じゃあ家で飲みますか？それはいいんだ。いいですよ別に。じゃあまた飲みましょ。うん。もー寝るの？えーもうちょっと喋ってたい。ね？あとちょっとだけ  ",
    "url": "https://www.youtube.com/watch?v=Q5p73-23HMs&t=77s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2021/4/10",
    "title": "百合ボイス/シチュボ/嫉妬して怒った後輩から電話/ASMR/通話",
    "text": "あっ、やっと電話でましたね。通知切ってるんですか？だってそれぐらい電話でてくれないんですもん。まあ、いいんですけど。いや？はい。仕事なんか関係なくても電話するでしょ。付き合ってるんだから。ねっ？で、付き合ってるじゃないですかぁ。私たち。なのに、噂で聞いたんですけど、昨日、同じ部署の後輩の子を泊めたって本当ですか？うん。なに？わかってますって。その子が泊ったっていうのは本当なんですね。そっか。で？うん。だから、何したの？一緒に寝たんですか？先輩のベッドで。はっ、マジか。で？一緒に寝てそれで？何もおきなかったんですか？そっか。今日ね、偶然、先輩の方の部署に仕事があって、ちょっと行ったんですよ。で、先輩いなくて、その子がいたんですけど、話しかけてみたんですよね。で、初めましてって言ったら、初めましてってスゴイ元気に挨拶してくれて、で、私お付き合いしてるんですよって、言ったらね、冗談だと思ったみたいで、そうなんですか！とか言ってで、その子がね、でも私の先輩のこと大好きなんですって言ったの。冗談でもなんでもいいんですけど。そんな子と一緒に寝てたとか信じたくないんですよ。わかりますか。何にもしてないって言われても、先輩って押しに弱いし、私にも押されて押されて、で、堕ちゃってるわけじゃないですか。気持ちいい事好きですもんね。そういうことされたら流されちゃうんだから、危機感持ってほしいんですよね。ね？わかります？私、もともと同じ部署でずっと働いてたじゃないですか。で、先輩って、あんまりみんなに心開いてない感じがして。だから自分が仲良くなれて、特別感もあって、元々、会社の人、誰も家にあげたことないって言ってたじゃないですか。で、私が初めて泊めてもらって、あ、なんか信頼してもらえてるのかなって、勝手に喜んでたんですけど。そうやって私が、ちょっとずつ先輩の信頼を勝ち取って、仲良くなったのに、なんでその子はそんな、付き合いも短いのに、先輩の家に泊まれるんですか？やだ。それ聞いたときは本当に、やでした。ただでさえ部署も変わっちゃって一緒にいられないのに、その子に取って代わられた気がして、めちゃくちゃ嫌でした。先輩は、このことどう思ってます？ごめんじゃなくて。先輩の中で、その子ならいいやっていう理由があったとかなら、聞きますけど。そういう何か、あったんですか？なかった？じゃ、別にその子が特別だったとか、そういうわけではないっていうこと？そっか、ならまあ、うん。最近後悔してたんですよね。先輩と仲良くなって、そしたらなんか周りの人も先輩と仲良くなれるって思ったみたいで。先輩が何か飲み会とか誘われたりしはじめて。でなんか先輩も楽しそうですし？あんまり束縛とか、よくないと思ってたけど、でも、まあこういうことがあったんで、ちょっとくらいしてもいいですか？ほんとはー、誰ともご飯なんか行ってほしくないし、飲み会なんかありえないし、っていうかずっと私と一緒にてほしいし、なんなら一緒に住むとか。まぁ今回は、そんなこと言わないですけど。でもしばらく、その後輩のこと無視してもらってもいいですか？いやわかってますよ。わがまま言ってるけど、それぐらい先輩のこととられたくないんです。そういう気持ちは分かっててほしいなって、思いますけど。うん。とりあえず、なんか会いたくなってきちゃったんで、今から行ってもいいですか？ダメとか言わないですよね。付き合い短い後輩を、簡単に家にあげといて、私が先輩の家に行けないとか、ありえないですよね？よかったです。じゃあ、今から行くんで、近くなったらまた電話しますね。楽しみにしてますね",
    "url": "https://www.youtube.com/watch?v=pll2Dl0QQ2I&t=65s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2021/4/11",
    "title": "百合ボイス/シチュボ「twitterで仲良くなった女の子と通話」寝落ち通話/ASMR",
    "text": "あ、もしもし、聞こえてるかなあー。よかった。こんばんは。なんか初めましてっていうのも変だよね。いつもはツイッターでいっぱい話してるから、初めましてじゃないしと思って。なんか、ためだ。緊張しちゃうかも。何だろう、ずっと話してみたいなって思ってたんだけど、こうやってあらためて喋ると、なに話したらいいかわかんなくなっちゃって。ごめんね。話せてうれしい。うん。私も、今すごいうれしい。でも大丈夫？時間。もう夜中だし。明日は休み？そっか、ならよかった。うん、そうだね。最近かぁ。べつになんにも変わんないよ。学校もまあ普通だし。バイトは、前言ってたでしょ。そう、嫌な人がいて、その人とはちょっと、今もさぁシフトがかぶると嫌だなって思うけど。そっち？うん。言ってたね。じゃあ、同じ感じだね。まあ多分、どこに言ってもいるんだろうね。うん。でも前さ、それで私がツイッターでグチグチ言ってた時、なんか、慰めてくれたじゃん？あれが地味に嬉しかった。うん。なんか嬉しくて、スクショ撮っちゃった。うん。私たちさ、ずっと話したいねって言ってたのに、なんか機会がなかったね。なんでだろう。私が誘う勇気がなかったのもあるかも。今日はがんばってDM送ったけど。まさか起きてると思ってなかったけどね。起きてないと思ったから、送ってみようって思えたんだけど。話したいってさ、思ってくれてた？ほんと？嬉しい。うん。ずっと、私のほうが好きなのかなーって思ってて。いや全然、そんな変な意味じゃなくて。うん。でもなんか、片想いみたいな状態だったから、うん。そんなことない？そっか。でもさー、でもさ、最近学校に気になる人いるって呟いてたじゃん。どうなったの？うん。告白されたの？へーそうなんだ。いつ？うん。そうなんだぁー。で、なんて言ったの？ヒミツって、秘密にしないでよそれは。いや、うーん、知りたいなって思って。いやー友達のことは知りたいって思うんじゃない普通。そっかなぁ。うん。でも断ってくれてたらいいなと思うよ。うん。なんて言ったの？ええ、友達になろうって言ったの？それってー断ってるのか中途半端じゃない？相手はさー付き合えると思ってるんじゃない？なんかさ、なんかやだなって思って。ダメとは言わないけどさ。はっきり言ったらいいのに。うん。そっかー。私は、好きな人がいるからね。うん。言わないよ。まだ言わない。これからね、ゆっくり仲良くなっていこうと思ってるから。うん。うん。この前さ、急に line 送ってごめんね。なんか、典型的なんだけどさ、風邪ひいて、弱っちゃったみたい。でー声聞きたいなと思って、line 送っちゃった。うん。そうだね。やっぱりさ、弱った時は好きな人にさあ、構って欲しくなっちゃうじゃん。それはスルーしといて。うん。なんか、こうやって話してたらさぁ、時間も時間だし、なんか思ってることがどんどん出てきちゃって、ダメだね。まぁもう気づいてると思うけど。さっきまでさ、めちゃくちゃ眠そうだったのに、眠くなくなった？なんか声が。目が覚めた？なんで？うん、話してたら？目が覚めてくるの？なんでだろうね。しんど？それはードキドキしてるってこと？そうだったらいいなと思って、言ってみただけ。なんかもうさー、いろいろわかってると思うけど、まだ言わないから。うん。もうちょっと仲良くなってからね。うん。じゃあ、またさー電話してもいい？眠れない時とか。円いつでもいいよ。だって話したいもん。そうだねぇ。今日はねよっか。また電話するね。おやすみ。大好きだよ",
    "url": "https://www.youtube.com/watch?v=HPZIag4hDuE&t=58s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2021/7/8",
    "title": "百合ボイス/シチュボ/ASMR　元カノの相談に乗りながら口説く",
    "text": "もしもし？なんか急に電話来たからびっくりした。久しぶり。うん。いやまぁそんなね、めちゃくちゃ久しぶりってわけじゃないけどさ。うん。元気？あーれいはねぇ、仕事は疲れてるけど、でもまぁ、普通に元気にやってるよ。うん。いやでも電話くれたのうれしい。全然そんな忙しくないし。大丈夫。うん。明日は休み？うん、よかった。んー？だって明日お仕事だったらあんま夜遅くまで喋れないなぁって思って。だってさぁ付き合ってた時とかさー、結構毎日寝不足だったんじゃない？うん。まぁ一時的に遠距離だったしね。んーそうだね。いやでも今はね、引っ越した。うん。だからまぁいまは割と近いね。うん。また会おうよ。ね。なんか、疲れてない？いやぁ、なんとなく？声とか。あんま沢山話さないとことか。なんか色々悩んでるときそんな感じだったじゃん。結構わかりやすいよね。うん。いやまぁ別にね、言わなくてもいいけどね。うん。言いたくないこともあるし、別にそれを無理やりこう話させたいわけでもないし。ま、ちょっと疲れてるときに、電話したいと思ってくれたんだったらうれしいなと思うけど。そっか、じゃあ最近同棲始めようっていう話になったんだ、えいつから付き合ってたの？あ結構最近なんだ。ふーん。押しに弱いよねーマジで。まじで押しに弱いよね。うん。で付き合ったんだ。その、なんか、早くない？あーまぁ相手の人はね、同棲したいって、思ってるかもしれないけどー、別にそれはさー片方が決めることじゃなくない？自分的にはどうなの？うん。いやーうん。いやそれをさぁ、なんか、れいからアドバイス、貰って、どうすんの？だって、自分で決めることじゃない？なんて言って欲しいの？うーん。こんな、なんだろうな、こんな電話きて、勘違いせずにいられないというか、まぁ勘違いでもないんだろうけどね。言いたいことなんかあるでしょ。いやだって今のさ、んー今付き合ってる人の、関係性の中で悩んでることを、なんだろ、自分の元パートナーに話す理由って、なんなんだろって、思うけどね。うん。いや全然それが悪いとかじゃなくって。好きなの？その人のこと。うん。反応が微妙だなぁ。いや別に難しい質問してないじゃん。好きだったら好きって普通に出てくると思うけどね。それが出てこないのは、うん。わかってるんでしょ？自分で。うん。いや全然責めてない。全然責めたりはしてないけどさ。うん。優柔不断だね。いやまぁそういうとこがカワイイんだけどね。いやまー好きじゃなきゃいけないわけじゃないしさ、自分がいいと思ったら一緒にいればいいしその人と。うん。そうだね。まぁでも、一個言えるのは、いい人だからっていうコメントが出てくる時点で、んーって思うけどね。そんな難しい？うん。じゃぁ、なんでれいに電話しようと思ったの。うん。そこはなんか曖昧にするんだね。うん。まぁねぇ。相手がいるし。自分から言っちゃったら、悪くなっちゃうもんね。立場がね。じゃぁ、れいから聞いてあげよっか。今、付き合ってる人と、れいと、どっちが好き？うん。いやそこ即答できないとダメでしょ。うん。まぁねぇ。いやぁ、それはまずいでしょ。別にれいは、即答できなくてもいいと思うんだけど。今付き合ってるんだよね？で、これから一緒に住もうっていう話もしてるんだよね？で、その人が好きなのかどうか聞かれたときに、ましてや元カノとどっちがいいかって言われたときに、今お付き合いしてる人が、出てこないのは、どうなんだろうなって思うよ。でもう一つ言うなら、れいは、今も好きだよ？うん。やズルいかな？本音言っただけだし。まぁ、考えといてよ。ていうかさ、落ち着いたら一緒にご飯いこうよ。いやご飯だけじゃん。食べに行くだけ。うん。いつが都合いい？あー、あでもその日はいけるいける。じゃあその日で。また場所とかは連絡するね。たのしみにしてるね。おやすみ。",
    "url": "https://www.youtube.com/watch?v=JzmwNib2ZVo&t=219s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2021/7/12",
    "title": "百合ボイス/ASMR/シチュボ　先輩を眠らせて縛っちゃった生意気な後輩の独り言",
    "text": "先輩、目ぇ冷めるまでもうちょっと時間かかりそうだなぁ、腕痛くないかな。んーでもゆるめて抜けられると困るし。はー、薬多かったかなぁ。目ぇ覚めて、嫌われちゃったらどうしよう。着替えさせちゃったのとか良くなかったのかなぁ。でも、結構酔っぱらってたし、シャワー浴びた後しんどそうだったし。ていうかアレかな、飲んだ後になかなか眠ってくれなかったから、ちょっとだけお薬足して飲ませたけど、それで効き過ぎちゃったのかなぁ。んー大丈夫かなぁ。起きて嫌われたらやだけど、でもこれぐらい好きだっていうのを知ってほしいなぁ。監禁とか、よくないっていうのはわかってるけど。したくてしたわけじゃないし。でもなんか最近夢に出てきたとか言ってくれてたし。思ったより好きになってくれているかもしれないし。なんか飲んでるときにも、ちょっと甘えてきたりとか。そういうのが可愛くて、すごい期待しちゃったけど。そういうのじゃないって言われたらどうしよう。でもー、そういうのじゃないって言われても、期待させたのは先輩だし、そんなことしちゃう先輩が悪いんですよ。まぁわかんないけど。本当は甘えたくて素直に甘えてくれたのかもしれないし。でもそうじゃなかったって言われたら、本当に無理矢理になっちゃうなぁ。縛っておいてよかった。んー、先輩に嫌な思いさせたいわけじゃないけど、でもなんか泣いちゃったりとかしたらー、可愛いんだろうなぁ。もしかしたら、先輩って奥手だし、恥ずかしがり屋だし、えっちなこととか、したいって言えないだけかもしれないし。だったらこれぐらいしてあげてもいいよね。はぁ。まあ、起きてから聞くしかないか。寝てるのも可愛い。今ならー何でもできるんだなーって、思っちゃうなー。いや、でもダメ。やっぱり自分がなにされてるのか、ちゃんと見ててほしいし。先輩、そろそろ起きてくれないと、我慢できなくなりそうです、本当 ",
    "url": "https://www.youtube.com/watch?v=WprDJsisSJk&t=54s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2021/7/18",
    "title": "電話で告白 シチュボ　ASMR#Shorts",
    "text": "あと、れいからちょっと話したいことがあって。うん、いや、なんだろ 結構大事な話だから うん そっちがいいならもう話すけど まあこれ話すことで関係性もちょっと変わっちゃうかもしれないし なんとなく分かるかもしれないけど そういう話がしたい。言ってもいい？え？いいの。そっか じゃあいうけど、んーこうやっていろいろ話してて、楽しいし、毎回 でなんか楽しいのは別に友達だから楽しいとかじゃないなーって気づいて。で、まあ直球でいうと 好きだから付き合ってほしい。",
    "url": "https://www.youtube.com/watch?v=XiFvEsYxSns",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2021/7/19",
    "title": "欲求不満な彼女 #Shorts",
    "text": "なんか、足りないんだよね。ん？いや、具体的にはわかんない。欲求不満なのかな　んー　ねえ今日さ泊まれないの？えーお願い泊ってってよ。明日？大丈夫だよ朝起こすし。うん　しないって　ほんとに　何にもしないから泊ってって　ね？",
    "url": "https://www.youtube.com/shorts/AMyeZD8t9GQ",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2021/7/26",
    "title": "寝る前のいちゃいちゃ #shorts",
    "text": "なに？いやだから、さっきからめっちゃ見てるじゃん　なに　んーちゃんと言って？うん　でもちゃんと言わないとしてあげないよ？",
    "url": "https://www.youtube.com/shorts/F8BI_GV3nrg",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2021/8/31",
    "title": "百合ボイス/ASMR/彼女をどろどろに甘やかす/シチュボ",
    "text": "ん？どうしたの？いやぁ、別に何かあったのかな？と思って。何もないか。そっか、じゃあ疲れてるのかな。そんな泣きそうなのに？何もなかったの？別にね、なんとなくテンションが下がる日ってあるしそういうのならそういうので別にいいんだけど。うん。いやしんどい時は、甘やかしたいなと思って。うん。明日休み？えじゃあ泊まってってよ。えいいじゃん。テンション低いからなんかダメなの？ああそういうことか。私が一緒にてどう思うかってこと？いやそういうときはね、一緒にダラダラして、一緒に寝て、好きな映画とか見て、回復するまで無理しないでいるのが大事なんじゃない。いや、なんでしんどいのにさあ、こっちのことを気づかうの。私は一緒にいれるだけで嬉しいし泊まってってくれたら、もれなく私がうれしくなるけど。うん、いい？泊ってってくれる？ヤッター。いや、だってさぁ好きな人が落ち込んでるんだよ。ここで甘やかしたいって思うでしょ普通。いや甘やかされる日なんだから、なにもしないで。うん。こっちが甘やかしたいんだからさ、ね。ん？いいよ映画みよっか。うん。そうだなあどういう系がいい。なんか、夢中になれる系のやつかー、でもなんかしんどい時ってさぁ音がうるさいのちょっとしんどかったりするじゃん。だからまったり系のやつがいい？うん、動物のやつとか、みる？うん。いやれいは何でもいい。みる？うん。OK。ん？分かる映画ね、最近なんか途中で集中力続かなくなってきた本当に。うん。しんどくなったら途中で見るのやめればいいじゃん。えーそんなんなにも悪くないじゃん。え待って、なんかねえそこだよなまず。なんていったらいいんだろうな。今日はさあ、甘やかされる日なわけだし、うん。なんかわがまま言っちゃだめだなとかさあ、振り回したら申し訳ないとかそういうのはナシにしよ。うん。そうしよ。いやいいよ。だって可愛いもん。何してても可愛い。なんならさあ何かこうやってもやもやしているのもかわいい。なんでもしてあげたくなっちゃう。いやそんなんさーなんだろまあみんな別に一定じゃないから、人間だし。なんかその、バランスが悪くなるときもあるじゃん。メンタル的に落ち込むときもあるし。それはそれで全然いいと思うんだよね。だからそういう時に、なんか私がそばにいて、一緒にダラダラしたりとかできたらいいなって思うけどね。うん。ねえ可愛い。半泣きなの？しんどかったねー。いつも頑張ってるからね。でもね、無理しないのも大事だよ。いや一緒にいれるだけで嬉しい本当に。うん。そういうときはまた家おいでね。あんまり普段からさしんどいって言わないタイプだけど。泣いちゃった。うん。いやいいよいいよ大丈夫。目こすっちゃダメだよ。ティッシュ。うんこれ使って。ああうんいやでも泣くの大事だからね。うん、かわいい。ほんとかわいい。マジで可愛い。映画観るのやめとく？全然どっちでもいいよ本当に。うんうん。一緒に寝る？じゃあお風呂入って一緒に寝よっか。手つないでねよっか。そうしよ。ん？あーじゃあ映画も、そうだなぁ、じゃあプロジェクターあるからさ、それ使っベッドでごろーんてしながらみよっか。ねっそれが一番いいね。うんそうしよ。いいじゃん眠くなったらいつでも寝ていいんだよ。寝る前がね一番モヤモヤするからねたぶん。でもモヤモヤして欲しくないから、もやもやしたら言って？そのたびにぎゅーってするし、いっぱいチューしてあげる。いやぁそういうのはねもう五分おきくらいでね、くるから波が。いいじゃん波が来るたびにしんどくなったら毎回いっぱいぎゅーしてちゅーして、いっぱいいちゃいちゃしよ。いやこっちからしたらご褒美でしょ。うれしいよ。こういう時に一緒にいれるの。うん。とりあえずお風呂入ろっか。泡風呂がいい？じゃあお風呂準備しとくから、クローゼットからから好きな服とってきていいよ。うん。一人になるのやだ？うんそっか、じゃあ一緒に準備して、でー服とってきて、でー泡風呂しよっか。うん。しんどい。じゃーぎゅーしてあげよ。ん？なにうん。寝る時もいっぱいぎゅーしようね。うん。いやいいんだよそういう日があっても。したいこと全部しよ",
    "url": "https://www.youtube.com/watch?v=BZXIXXSb4Ek&t=48s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2021/10/10",
    "title": "百合ボイス/生意気な後輩と先輩で宅飲み/ASMR/シチュボ",
    "text": "なんかこうして、ふたりで、お家でお酒飲めて嬉しいです。えへへ。うん。ちなみに今日、おうち帰れなくなったら、泊まってってくれますか？いや別に泊まれるでしょ。何にも要らなくないですか？別にお風呂も入っていけばいいし、パジャマもあるし、歯ブラシもありますよ？なんか、足りないものでもありますか？いや嘘ですよ。別にそんな、脅すみたいなことしたい訳じゃないですし。でも、まあ泊まっていってくれたら嬉しいなっていう。そういう話です。ん？最近ですか？いやあ別にそんな変わりないですけど。え。いやなんですよ、先輩と仕事の話するの。んー？いやだって、仕事の話しちゃうと、先輩がね、仕事モードになっちゃうっていうか。なんか、切り替わっちゃいますよね。それがやなので、今日は、仕事の話は振らないでおこうって、思ってたのにー、先輩が振ってくるんですもん。うん。いや、まあ相変わらずって感じですけどね。先輩はなんか、悩んでることあるんですか？いや、なんとなく。そんなに、仕事の話振ってくるの珍しいなぁと思って。なんかあったのかなって。うん。うん。じゃあ、辞めようかなとかも考えてるってことですか？んー。ん。いや？それは先輩次第ですし。んー、先輩がしたいって思う事をするのが1番だと思います。まあ内心、どうやって繋ぎ止めようかなとかも思いますけど。別にそれはー、仕事に鍵らず。なんていうんだろ、先輩と同じ仕事をずっとしたいというよりかは、どうやったら自然に、一緒にいれるかなあって、考えてはいますけど。理由がないと連絡して来なさそうだし、仕事で顔合わせるとかならまだしも。それぐらいですかね。心配してるの。なんかどういう選択をしていくのかとかは、先輩がどういう人なのかわかってるつもりですし、応援するしかないですけど。うん。そうですね。そんな困った顔しないでくださいよ。複雑？ですよね。いやでも本当に。先輩がしたい事は全部応援しますし。また、なんとなく、先輩の中で決まったら、教えてください。1番に教えてくださいね。うん。そっか、でもなんかそういう相談してくれるのはうれしいです。うん。なんかねー、不純なことばっかり考えてた自分が、ヤバいなって、思っちゃいました。うん。でもやっぱり、そういう話をきくと、焦る気持ちもありますけどね。うん。いや、言葉のとおりです。焦ります。うん。口説きはじめて、もう結構時間経ちましたけど、手強いなと思って。いや付き合ってますけど。色々と。次に進めないかなと思ってますけど。えー？逆に、なに想像しました？付き合って、で、カップルになるじゃないですか。でーつぎは？わかりました。じゃあ次は？付き合って、カップルになって、デートして？でちゅーして、でも、チューはしてますもんね、私たち。じゃあ、その次は？なに？言いたくないです？なんか、はー。そういうところがかわいくて、かわいすぎて、めちゃくちゃ、しんどいです。ちなみに、今日はどういうつもりで、家にきたんですか？いや全然、責めるつもりとかはなくて。一応確認しておかないと。先輩はマジで難しいんですよ。そういう気ないのに、そういうふりするし。うん。多分、こんなこと言わなかったら、このままふつーに泊まっていきましたよね？わたしのベッドで、普通に寝て、そのままほんとに寝ちゃうんですもんね。それで私がなんかしたら、どうします？いやぁ、しないとは限らないでしょ？別にいくらでも、動けないようにする手段もありますし、なんなら今飲んでるお酒だって、なに飲んでるか、わかって飲んでますか？わかんないですよね。先輩って、いつも後から酔いが回るんですよね。最初はいつもハイペースで飲んで、そのあと結構な確率でダウンしちゃってるんですけど。そういう自分の飲み方のクセとか、わかってますか？それに、終電何時でしたっけ。調べてます？調べてない？ﾌｯ。うん。まぁ調べてたら、終電まで間に合いそうにないのに、もう一本開けようとか言わないですよね。そういうところですよ。でも、こんなに期待させといて、そういう気はなかったって、言えちゃうのが先輩なんですよね。ね？んー？いや怒らないですよ。こんなことで怒ってたら、先輩とはやっていけないでしょ？いやもう、奴隷なんで。こっちは。先輩のこと、大好きなんで。先輩に振り回されるのは、まあうれしいかなって、思いますけど。ねぇ。うん。さっきから、口数少ないですね。怖くなっちゃった？全然そういうつもりはなかったんですけど。詰めが甘いですよって、言わないと。別の仕事とか始めて、新しい人と出会って、つけ込まれるかもしれないでしょ？だから、気をつけてくださいね。うん。お風呂入ります？ねむい？ねむくない？まだ。なんですか？うん。うん。それって、、、今日は、そういうつもりできたってことですか？うん。いや。いやなんか、びっくりしちゃって。顔真っ赤ですよ？うん。耳まで真っ赤。かわいい。じゃあ、元々今日は泊まるつもりできたってことですか？さっきあんな、泊まれないとか言ってたのに。そっか、恥ずかしかった。いや、なんか、かわいすぎて。うん。うん。もうちょっと飲みますか？じゃないと、無理でしょ？ベッド行くの。うん。わかりました。じゃあもうちょっと飲みましょ？わたしが、我慢できるあいだは。",
    "url": "https://www.youtube.com/watch?v=Z-BBaOqp-A4&t=39s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2021/11/7",
    "title": "世田れいと電話/ASMR/シチュエーションボイス/百合",
    "text": "もしもし？初めまして、世田です。声？声一緒？それは良かった。まあ逆にね、今までのシチュボと違うってなったら、どうやって録音してたってなるけど。うん。いやあよかった。うんうん。いや、なんか、ていうかごめんねこんな、急に。大丈夫だった？いや、うーん、なんていうんだろ。私が誘っちゃったからさぁ、あのーまあ断りにくいかなと思って。好きって言ってくれてる分ね、なんかそういう相手から誘われて、そういう感じじゃないんですけどって言いにくいじゃん。だから、気を遣わせて、悪いなと思って。まぁそれじゃあないんだったら全然、よかったけど。ん、今？いまはねぇ、まあさっき寝ようとして、ベッド入って。で、なんかでも寝れなくって、うん。普段はね、なんかまぁ無理やり寝るんだけど。明日休みだしなーと思って。なんか、まぁこういうの良くないと思ってるんだけどね。いや普段はそんな、そんなっていうか、今までないけどね。誰か「喋ろ」って言ったことはないけど。いや、うーん、まああんま良いことではないじゃん。そういうとこ真面目なんよ。いやまぁまぁ今まではね、今まではっていうか、まぁまぁ良くないなと思って。誰かこう個人にさ、「話そう」とかいうのはさ、まあよくないじゃん。狙ってる感あるし。だからまぁやってなかったけど。うん。いや今回はねぇ。うん。いやごめんね？そういう感じじゃないんですけどってなってたら。いや別に、喋るだけでも楽しいかなと思って、誘ってみたけど。明日は？うん。明日休み？あよかったよかった。いやーもう結構遅いし、仕事だったらかわいそうだなと思って。うん。うん。じゃいっぱい喋れるね。いや、そんな無理やり強制したりしないけど。いや最近はねぇ、何してるだろう。youtube はね、もう知ってると思うけどね、めちゃくちゃ投稿頻度が遅いから。そんな別に忙しくやってるわけじゃないしね。んーでも結構まあ、持ち帰りの仕事とかもね、あったりとかしてバタバタしてはいるかな。うーん。そうだね。でもまあYouTubeがめちゃくちゃこう息抜きになってるけどね。 youtubeとかツイキャスとか。うん。うん。そうだね。うーん。いつも何しているとかあるの？うん。趣味みたいなのないんだ。いやまぁれいもないけどね別に。うん。まあ寝るよね。わかる。れいもめっちゃ寝る。土日はねぇ昼寝絶対するしね。しかもだいたい1時間とかで済まないしなぁ。まあでも大事でしょ別に。うん。でもあれだよね、めっちゃ普段聞いてくれてるよね。あそうなんだ。うん。えめっちゃ嬉しいけどね。んー。いやでもねぇツイキャスも言ってももう100時間以上やってるし、そう思ったら結構やってるんだなと思うけど。うん。言ってもう最初に投稿してから一年も経ってるし、うん。うん、そうだね。いや元々、やり始めたのは別に何かそんな計画してどうとかっていう感じではないけど。うん。いやなんだろうな、まぁ元々は歌が好きで、何かそういうのやりたいなーってくらいだったんだけど、あのぉシチュボ他の人の聞いてみて、なんで聞いたか忘れたけど、聞いて、あいいなぁと思って、やってみたいなっと思ってやり始めたって感じかな。まぁでも最初とか、あれ、あのースマホに直挿しできる、あのぉマイクがあって、まそれで録って、みたいな感じだったよね。今はパソコン で録音すること多いけど。別にそれもスマホで完結できるからね。ほんとそういう感じで、気楽にはできるアレだよね。まあツイキャスでね歌うことが多いかなって感じではあるけどね。うん。あホント？ありがと。うん。なんかあれだね、れいの話ばっかりしてるけど、聞きたいなぁなんか。うん。いや質問？いや質問とかめっちゃあるけど。うん。えでも年齢とか聞いていいのかな。しかもこっちはさあ一応秘密にしてるし。全然、言ってもいいなら。何歳ぐらいなのかなぁって、思うけど。あそうなんだ。ふーん。うんうんうん、いやでもまぁ思ってたぐらいだった。うんうん。忙しそうだよね。そんなことない？うん。そっかそっか。まあでも無理しないでね。うん。ツイキャスのアーカイブとか聴いてたらさ、時間も長いし、なんか聴いてくれてるのすごいなって思うけど。うん。まぁ長いほうがね、いいときもあるよね。確かに普段出してるシチュボだと10分、ないぐらいが多いのかな。10分ないのが多いから、そう思ったらまぁ10分なんかね。準備とかしてたらすぐだもんな。うん。そうだね。うん。えじゃあさ、元々さ、あのーれいの動画を見始めたのは、なんか何きっかけなの？うん。いやなんかね、みんなたどり着きかたがバラバラで、なんかどういう検索をしてきたのかとか、気になるなって思うけどね。はぁはぁ、あそうなんだ。へーうん。え、そうなんだ。なんかそのたどり着き方はめちゃ珍しい気がする。ふーん。あーそうなんだね。うん。いやなんかねえ、タグみたいなん付けれるんだけどね、まぁれいもいまいち分かってないんだよね、まだ。まぁサムネでだいたいね、内容わかると思うんだけど。うん、まぁそんな感じでね、ゆるゆるやってるからね。ツイキャスとかもめっちゃゆるいけどね。うん。うんいやでももうそれくらいで、ゆるくやっていこうと思ってるから。うん。いやなんだろうな、別に仕事もね結構、何だろう。んー、まずっと無理続けてもね、絶対ガタがくるしね。だからこう、抜くとこは抜いてみたいな、やってかないとなとは思うけどね。うん。そうだね、元々、どうだろうなまぁまぁ元々ゆるい感じかもしれない性格が。んー。自分の性格どんな感じと思う？いやまぁまぁね、他の人から言われるのとさ、自分の認識で違ったりするし。どんな感じ？あそうなんだ。それはめちゃくちゃ意外な感じするわ。うんうん。そうなんだ。ふーん、そうかなぁ？なんか別にそんな真面目な感じ、いや、まあ、ある程度ね、そのなんかいいレベルでの真面目さは、あるのかなとは思うけど。うーん。そうなんだ。ふーん、じゃああんまり、こう、うん、じゃあんまり普段は、グイグイいかない感じなんだ。うん。そうかなぁ。まぁまぁ最初は、あの緊張してるのかなと思ったけど、まそら急にさあ「電話しよう」って言われたら、誰でもさぁっていうのもあるし。いやこっちは何だろうなぁもう自分から誘ってるし、なんなら普段、ツイキャスとかでさ、ずっとしゃべってるわけだし。そんな緊張感みたいなのはないけどね。うん。ま元々ね、人と喋るときあんま緊張とかしないけど。うん。あホント？なんかまぁちょっとでもね、緊張ほぐれてきたならいいけど。ね。いや、そうだね。まぁ緊張っていうか、まぁそれはでもいい緊張なんじゃない？なんか、ドキドキするっていうかさ。そういうのもいいじゃん。っていう発言が今めっちゃきもいなって思ってる。うん、今ね、自分のキモさにちょっとビビった。うん、いやまぁでもほんとにそうは思ってるけどね。うん。でもめちゃくちゃ喋りやすいけどね。うん。まあ無言になるのは確かにね、気まずさあるけど、まあまあれいはねそんなに気にしないかもしれない。うん。いやまー気ぃ使うよね。うん。いや、知ってたよ。うん。気にかけてはいたけどね。うん。まぁまぁでも、んーあんまり、そのさぁ、あんまりなんか、まぁ特定の人としゃべったりとかするのは、うん、なんか、しないでおこうって思ってたから。まぁでも今回はね、やられたわ。いやまぁね何もやってないよね。なにもやってないよね。いやなんかねぇ。うん。いや思った。こいつ手出してきたなって。あ、それは思わなかった？あホント？うん。あそうだね。いやなんか、別に、うん。そうだね結構、まぁ元々夜更かしだけどね。うん。いや全然いいよ。いや、全然そっちが、やじゃないなら。うん。いやいつもまあでも、平日はね、寝るの早いから12時ぐらいに寝てるけど、土日はねぇ2時3時ぐらいまで起きてたりする事が多いから。うん。いや全然いいよいつでも。dm で送ってくれたら気付くと思うし。まあアレだったらLINE 交換してもいいし。うん。まあそっちの方が気付くは気付くかな。分かった。じゃあ送っとくわ。うん。じゃあまた話そうね。アハハ。うん。じゃあね、おやすみ。 ",
    "url": "https://www.youtube.com/watch?v=RV0VT9HARiE&t=168s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2022/1/18",
    "title": "Sっぽい彼女　ショート",
    "text": "ねえ、いつもはさ、場所も場所だし、声我慢してって怒ったり、時々、口も押さえちゃったりしたけど、痛くなかった？…ん？そっかぁ。ちょっと怖かった？ごめんね。でもそういうの好きだもんね。今日は声我慢しなくていいからね、いっぱい聞かせてね。",
    "url": "https://www.youtube.com/shorts/FG1kSzhl7xY",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2022/1/18",
    "title": "ちょっといじわるな彼女　ショート",
    "text": "んー、いやぁ 早いけどね、もう眠くなってきた ん？まだ眠くない？ じゃあベッド行くだけ行こ え？いや、何もしないけど 何で？なんかして欲しいの？",
    "url": "https://www.youtube.com/shorts/imI0mUpG7uA",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2022/1/29",
    "title": "百合ボイス/後輩ちゃんが先輩と電話でいちゃいちゃ/ASMR/シチュエーションボイス",
    "text": "おはようございます。どうしたんですか？まあまだ朝じゃないですね。いや寝てたアピールして恩を売ろうかなと思って。いやぁ寝てたのは寝てましたよ。寂しくなっちゃいました？離れるの、久々でしたもんね。いや、こっちからは、あえて連絡しないようにしてたんで。そうですよ我慢してました。めちゃくちゃ我慢してましたよ。だからちゃんと出たでしょ。先輩から電話があったらもうね、ワンコールで出ようと思って。いやだって、出張しているときに寂しくなってしてくる電話とか、絶対可愛いじゃないですか。だから。そうですね。で？寂しくなりました？まぁなったから電話かけてくれてるんだろうけど。アレでしたっけ。明日午後からで、それで終わりでしたっけ。そっか。明日朝遅いなら、もうちょっと話せますね。いや、なんか明日早いのに起こしとくのかわいそうじゃないですか。先輩に甘いんで。なんか、だいぶ眠そうですね。寂しかったとか、普段言わないし。ちょっとボーっとしてる時くらいじゃないと、そういうの言ってくれないじゃないですか。先輩あれですもんね。なんでしたっけ。なんか、甘えるのが抵抗あるっていうか、嫌なんでしたよね？まあわかんなくもないですけど。それって、相手が自分より年上だったりとか、なんか立場的に上だったりとか、そういうときは違うんですか？いやだから、甘えやすくなるのかなと思って。まあそりゃハードルはさがりますけど。ふーん。までもなんか、結構上下関係とか気にしますもんね。いや悪い意味じゃなくて。先輩だからしっかりしなきゃとか。いやそれっていいことじゃないですか。責任感を持ってるっていいうか。うん。まぁ確かに敬語とかもね、意外と気にしますよね。えっいやいや。私もね、いつも先輩にはリードしてもらって。かわいいがってもらってますから。いやいやいや。そんな。ちゃんと尊敬してますよ。だって先輩ですもんね。いつも私のことリードしてくれて。うん。いや？いやぁちょっと思い出しちゃって。別にこの前のお泊りなこととか、言わないですけど。舐めてないですよ。舐めてません。ちゃんと尊敬してます。え？だからそういうの言ってないでしょ？先輩がそういうの言われるの嫌いなのわかってるし。プライドがね、あるじゃないですか。秘密はちゃんと秘密にしますよ？うん。そうですね。先輩の秘密はねぇ。まぁ結構知ってますからね。え？私の秘密？じゃあ言ってみて。うん。おーあるんですか？どうぞ。うん。言うと思った。それ別に全然秘密にしてないですね。先輩以外にも10人くらいは知ってるんじゃないかな。全然勝負にならないですね。え？言っていいんですか？いや、言ったらグレイにしておくのなしですよ。私が言ったら、ちゃんとそれが本当なのか、本当じゃないのか、素直に言わなきゃいけないですよ？そりゃそうでしょう。あ、いいんですか？舐められてるなぁ。じゃぁ。そうだなぁ、この間、聞いたんですよ。先輩がデートしてたって。しかも、先輩知ってますよね、私があの子嫌いなの。そう。いやだって先輩が泊めたからでしょ？そうですよ。先輩があの子泊めたりするからですよ。あれがなかったら別に仲良くしてたのに。イヤですよ。別に何かそんな表立って何かするとかないですけど。そりゃ何かちょっとライバルぐらいには思ってますよね。いやだからー、何だろうな。そもそもあの子と遊んだとか、黙ってる時点でおかしくないですか？いやだから、私が怒ると思って言わないっていう方が、なんか下心ある感じで嫌なんですけど。いやまぁ、別にあんな子にとられるほど詰めが甘いわけじゃないですけど。あでも、これは全然大きな秘密とかじゃなくって。えっ、全然大事な秘密じゃないですよこんなの。なんだと思います？私が知ってて、先輩が私が知っていると予想してないもの。うん。いや、どうだろうな。そうですねーうーん。先輩は隠せてると思ってる、かな。うん。まさか私が見つけてると思ってないかも。ん？なんか、その反応だと、なんとなく気づいているような気もしますけど。えっ？うん。いやまあね、この前泊まった時、ですけどね。まぁ私寝てたじゃないですか。ま先輩もそう思ってたと思うんですけど。でも何か、起きたんですよ。先輩の、コンビニ行く時の音で。そうそうそう。で何か、何だろうなぁ。なんかこの前なかった、なぁっていう箱があって、なんで黙るんですか。いや、カワイイ箱だなぁと思って、でなんかー、なに？いや別に、あの箱が何だったのかなーっていう話。いや、別に見てないですけど。嘘じゃないですよ。何だったのかなぁと思って。そんな、言えないようなものなんですか？いやー？まあ普通に見ましたけど。うん。だってだいたいわかるじゃないですか。露骨過ぎません？なんでばれないと思ったんですか。アレ、使ってみました？気持ちかった？んーあーまぁんーいやでもなんか、上手に使えてないだけな感じもしますけどね。うん。今度教えてあげましょうか。また黙った。もう黙るのなしですよ。ん？いやだ？なにがやだ？あーこの話がやだってことですか？うん。んーじゃあなんの話します？いや、別にいいですけど。だってこの話やなんでしょ？いやいいですよ。先輩のわがままに付き合うのも慣れてますし。うん。でもなんか、やっぱ会えないのきついですね。まあそうですけど。あの時は1回したら、なんか満足かなと思ったんですけど。無理でしたね。先輩は会いたくなった？ていうかーシたくなりました？ん？うん。眠くて寂しかったらこんな反応してくれるんですか？いや何かズルいなぁと思って、ていうか今イヤホンしてます？いや別に。ねぇ先輩。さっきの話やめてあげたじゃないですか。先輩が嫌だって言うから。もうじゃあの話しないんで、一個お願い聞いてくれません？えーいや別にお願いごとはあとで教えます。うん。何嫌な予感って。でもまぁこっち断るなら、さっきの話、戻りますけど。1から10まで説明させますよ。いいならいいですけど。いや、どっちもダメはなし。お願いごとの内容は言いませんって。どっちにするか選んで。さっきの話やなんでしょ？じゃあもうないじゃないですか。いやわかんないですよ？好きって言ってとか、そういう感じかもしれないじゃないですか。いや分かんないですけど。あっききますか？じゃあ。そうお願いごと。やったいいましたね。今ホテルですよね？逆に、何言うと思います？うーん。まぁそれもいいんですけど。いや先輩がー、どうだろうなぁ。まあ、怒りそうですけど。でもあれですよね、愛される先輩って、弱みも見せれるところがないと。そうですよ。いや全然、そんな。いやなんか、先輩の可愛いところとか、見てみたいなと思って。遠距離の友達なんですけどね、そう遠距離で付き合ってる子なんですけど、よく夜に電話するらしいんですけど。そう。夜にね、電話してて、電話越しにしたりとかするんですって。何言うかわかりました？うん。そう、今。ずっと聞きたかったんですよね。普通にするのも好きなんですけど、でもなんか、さっき話してたじゃないですか。いやぁ、その話じゃなくて。先輩が結構上下関係気にするっていう話。話しながら思ったんですよね。そういうの気にする先輩だからこそ、うんえーいや別に苛めてないですよ。えーダメとかないんで。ダメとかそんな権利ないでしょ。うん。だってさっき私は1個お願い聞いてあげたじゃないですか。だってさっきの話やめてあげたでしょ？でも私の願いは聞いてくれないんですか？うん。ねぇそれに先輩って、結構私の声好きでしょ？耳も弱いですもんね。耳舐められるのとか、キライって言ってましたけど、それって弱いからですよね。や別に感じなかったら、何とも思わなくないですか？うん。え？いや別に、付き合ってるんだし、皆してますって。好きな人の気持ち良さそうな声聞きたいでしょ？好きだからですよ。先輩のこと。大好きだから。いや違いますよ。もともとは全然こんな感じじゃないんですけど、先輩がなんか、煽るんですよね。ねぇ、もう2時ですよ？はやく。はやく。うん。何も言わなくてもいいからじゃあ。いいですよ。うん。うん。んーえ？どうやるのって、いつもしてるでしょ？別に変わんないですよ。そのまましてみて。うん。うん。そっか、じゃぁあんまりしないんだ。いや何か、言い訳みたいに言うから。まぁいいですよ。そのままして。うん。ねぇ声かわいすぎる。こういうの初めてですか？いや単純なんで、初めてって聞くとなんか独り占めした感があって。うん。気持ちい？声我慢する癖ありますよね。いや前してる時も思って。そうなんだ。一人暮らしなのに声我慢するんですか？へぇ。いや、どうなんでしょうね。うん。気持ちいいねぇ。いや、はぁ、かわいい。っていうか、ダメですよまだ。いやダメだって。だからイっちゃダメだって。手止めて？えっ。うん。したいね。もうちょっとだけ？まぁもうちょっとでイきそうなんですもんね。だからダメなんですけどね。かわいいなぁ。うん。いいよ。触っていいよ。うん。ん？うん。いいよ。気持ちよかった？うん。なんかかわいすぎてしんどいなぁ。明日で終わりなんですよね？出張。明日泊まりに来れます？いや、いじめたりしませんって。どういうこと？電話でこんなことしてって。言わないですよ。そんな意地悪しないでしょ。こんなに優しいのに。しませんしません。こんなこと言わないですよ。でも泊まりに来てくださいね。うん。眠くなってきました？いやなんか、声が。うん。いやいいですよ。じゃぁもう明日迎えに行きますね。また連絡ください。うん。明日、会えるの楽しみにしてますね。うん。おやすみなさい",
    "url": "https://www.youtube.com/watch?v=jG_0M_1idh0&t=1153s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2022/3/27",
    "title": "塩対応な家庭教師の先生と恋バナ/シチュエーションボイス/ASMR/百合ボイス/世田れい",
    "text": "",
    "url": "https://www.youtube.com/watch?v=yKxXioBIhm4",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2022/4/5",
    "title": "百合ボイス/シチュエーションボイス/自分にべた惚れな女の子と寝落ち通話/ASMR",
    "text": "",
    "url": "https://www.youtube.com/watch?v=QMH5lSDEEd0&t=842s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2022/8/17",
    "title": "百合ボイス/シチュエーションボイス/関西弁彼女といちゃいちゃ/ASMR",
    "text": "なに？いやなんか、なにその顔。ニヤけてるでめっちゃ。あー、まぁ確かにな。結構久しぶりや。えほんまに、ほんまに、素直に仕事忙しくて。全然。いやーもでも、でもそれはあれやな、いいわけやな。それは言い訳やわ。いや、だって言い訳すんなって顔してたもん今。うん。だからもう言い訳せんとくわ。えでもぉ、でも多分、どれぐらい会いたがってたかとか、多分想像できへんと思うもん。え、違うもうそんなレベルじゃないから。もうなぁなんやろ。うん。なんか、最近ずっと考えてた気がする。うん。えーなにってなんか難しいな。えー？そんなん言えへんわ。えーだって言ったら、そういう感じなんやみたいなるやん。ならへん？あー、んーどうかな。えそっちはどうなん。逆に。寂しかった？いやそこはなぁ、もうなぁ、嘘でもいいから寂しかったって言って。いやだってほんまに、ほんまに寂しかってんもん。寂しかったし、なんか、、、んーまぁこうやって一緒に寝たかった。よね。うん。一緒に寝るだけで良いから、一緒に寝たいなぁって思ってた。うん。いやそん、、それは分からんけど。いやだって、そんなん一緒に寝てたらさ、何が起こるかはわからんやん。えーそれは保証できへん。わからん。その時したかったらするし。その時したくなったら我慢できへんかもしらんし。うん。えそれはもう保証できん。わからん。嘘やって。えぇでも、まこうやってな、一緒に寝れるだけでも幸せやけど。どっちが欲求不満なん。いや顔。にやけてるで。うん。寂しかった？さみしかった。よかった。えだってさ、こっちばっかり寂しいのはさぁ、なんか、悲しいやん。うん。うん。浮気してへんやんな？え？聞いただけやん。なんで怒んの。いやぁしてるなんか思ってないよ。でもかわいいからさ。声かけられそうやん。だから心配してるだけ。うん。そっかぁ浮気してないんや。うん。うん。なんか、やっぱなんか、、、一緒に寝てると、やっぱり我慢できへんかも ",
    "url": "https://www.youtube.com/watch?v=FwTKT5ltgzk&t=55s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2022/9/25",
    "title": "生意気な後輩と先輩のいちゃいちゃの朝/百合ボイス/ASMR/シチュエーションボイス",
    "text": "",
    "url": "https://www.youtube.com/watch?v=ADEy8fJBeiM&t=89s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2023/4/23",
    "title": "ベッドでいちゃいちゃ/シチュボ/百合ボイス/ASMR",
    "text": "",
    "url": "https://www.youtube.com/watch?v=KIWSHQOh7Zw&t=94s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2023/8/16",
    "title": "生意気な後輩と夜更かしベッドでお喋り/百合ボイス/シチュボ/ASMR",
    "text": "",
    "url": "https://www.youtube.com/watch?v=i4KDuakoUAA&t=76s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2023/9/5",
    "title": "生意気な後輩ちゃんとCANDY KISSING CHALLENGE/百合ボイス/ASMR/リップ音",
    "text": "",
    "url": "https://www.youtube.com/watch?v=0bE6aHv6La0&t=37s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2024/2/19",
    "title": "嫉妬する彼女/シチュボ/百合ボイス/ASMR",
    "text": "んん。あれぇ？寝てたんじゃないの？起こした？ごめん、眩しかった？いや、スマホ触ってたから、眩しかったかなと思って。なんて？なんて？うん。いや、可愛いなと思って。あんま喋れてないから。ねーなんでそんな寝起きかわいいの。かわいい。んー？今日多分ねぇ、22時ぐらいに寝たたんじゃない。もう寝落ちてたよ。いやぁ最近忙しそうだし、なんか起こすのかわいそうじゃん。疲れてた？だよねぇ。お疲れさま。ねぇ無理しちゃだめだよ？ていうかなんかスマホめっちゃなってたよ。たぶん誰か電話してきたんじゃない。いやぁなんかわざわざ起こすのもと思って。見たら？いや誰からか、見たら？なに、なんで見ないの？んー。んー、、なにその顔。ねぇそのスマホとってさあ、いま目の前で見て？やだ、今見て。早く。誰だった？えー、誰それ。うん。えーなんか聞いたことないなあと思って。そんな仲良くないの？めっちゃ仲良いわけじゃないのに夜中に電話かけてくんの？えーやばいね。いや探ってるわけじゃないけど。なんなんだろうと思って。ふーん。どういう、あれ？どういうひと？なに繋がり？あー大学の？あ後輩なんだ。えー。うーん。ま可愛いよね後輩って。いいなー、だってなんかさー、自然に甘えれるじゃん。距離も詰めれるしさ。いや後輩側がってこと。距離詰めやすいじゃん。先輩には甘えやすいしさ。こっちは時間かけて距離詰めたのにさぁ。なにその言い方。いや嫌われたくなかっただけじゃん。なんかそんな、なんか、計画犯みたいな、言い方しないでよ。いやぁだって警戒心強いからさぁ、あんまグイグイいったら、嫌がられそうだなって思って、時間かけただけ。だから待ったでしょいろいろ。うそ、待ってない？でもまぁ時間かけたんだよすごい。絶対失敗したくなかったから。だから余計になんかそんな、気軽にさぁ、なに、手出そうとしてんだよっていう。んー嫉妬っていうか、もうやだその人。やだ。てかもうなんかねぇ、その人だけじゃなくてヤダ。ねぇ早く一緒に住みたい。そしたらーもうなんかおうちに監禁してー、いや嘘だって。ねぇー電話さぁ、その人にかけちゃだめだよ絶対。出るのもダメだよ。だってLINEでいいじゃん別に。文字で伝えろよって。文字で伝えてくださいって、LINEして？ね？だって声聞かせないで他の人に。ヤダよぜったいやだ。夜中とか余計ヤダ。なんの電話？それ。ヤダ絶対。だってなに話すの夜中に。電話で、わざわざ。え絶対ヤダ。んー。ダメだよ絶対。んー、ちゃんとさぁ私のものだっていう安心感が欲しい。じゃないと束縛しちゃう。えーわかんない。どういう束縛の仕方をするかは分かんないけど。んー、そのひとさーなにで連絡とらないといけないの？んー？うん。じゃあ別にいいじゃんもう。もういいじゃん、その人。消して？んーその人だけなんかやだ。しつこそうなんだもん。なんかねー、拒否ってもあんまたぶん気付かない感じの人でしょ？やだ。ねーお願い。なんでもするから。じゃないと寝ない。その人消したら寝る。んー？うん。え見して？消した？消した消した？見して。あはやった。やったぁ。ねぇー、じゃあ私のものだよっていって？浮気しませんって言って。ごめんなさいは？それは言わない？えーそっかぁ。いけるかなって思ったけど。そうだね、悪いことはしてないもんね？でもぉ、したらねぇ、どうしよっかな。いや悪いことしなかったら何にもしないけど。えへへ。うん。うん。ねぇーさっきさぁ、消したら寝るっていったけど、いちゃいちゃしたくなってきた。え、まだ寝ないよね？え、寝ないでしょ。ねぇ優しい。えー全部好きだよ。優しいとこも好きだし、押しに弱いとこも好き。うん。ねぇー明日休み？なんか朝までになっちゃいそうだなぁと思って。大丈夫？あホント？じゃあ明日いっぱいだらだらしよ。ね？だからしてもいい？",
    "url": "https://www.youtube.com/watch?v=gAL2wEohlm4&t=38s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2024/11/5",
    "title": "一人でシてた先輩を問い詰める/百合シチュボ/百合ボイス/ASMR",
    "text": "あれぇ、へぇ、起きてる。なんで？えーずっと起きてたの？いつから？んえー、なんで起こしてくれなかったの。んー。先輩と話せるなら起きますけど。んー、なんか、時間の割には、眠くなさそう。なんで？いやなんか、んー？なんだろ。なんかねぇ、浮気した？いやぁ？なんか反応が、焦ってるっていうか。んー、なんなんだろ。えぇなんで目合わせないの？んー、眠くなかったの？眠れなかった？んー、それでなにしてたの？起きてただけ？スマホも触らずに？えーいやでも起きて一時間くらい経ってるじゃないですか。うん。そういう日もある？そっか。そうだよね。じゃあまあ、まいっか。かわいいし。さっきから全然、目を合わせてくれないですけど。でもかわいい。ねぇこっちきて。えーくっついてないと寂しいだけ。うん。ねぇー先輩かわいい。ねぇほんとかわいい。（リップ音注意）。ねぇ、もう一回聞いていい？何してたの？こんな夜中に。そっか、言うの恥ずかしい？んー。あはは、顔赤いですね。耳まで赤いし。かわいい。言ったらいいのに。え？んー、いや、想像してることはありますけど。でもねー。しないもんねぇそんなこと。先輩が。ねぇ。後輩の隣で、同じベッドで。そんなことしないですよね。なんで返事してくれないの。んー。もっかいちゅーしよ。（リップ音注意）。で、上手にイケました？何の話でしょうね。んー。（リップ音注意）。もういいよ、これ脱いで。んー、大丈夫ですよ。はぁ？あー、濡れてるのがわかっちゃうの嫌なんだ。え？ですよね。まぁ、うんて言えないか。大丈夫。もう全部バレてるので。あと、イケなかったでしょ。手伝ってあげますよ？ね",
    "url": "https://www.youtube.com/watch?v=XRuxQbfiMCA&t=75s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "2025/5/11",
    "title": "後輩から「可愛い」攻め＆指舐め強要/百合シチュボ/百合ボイス/ASMR",
    "text": "ねえ、先輩本当に寝るんですか？うん？んー、、ええー明日休みなのに？うん。でもこの前遊ぶ約束してたじゃないですかぁ。まぁ先輩が約束の1時間前に、やっぱ今日行けないって、言ってきたんですけどね。いや全然、気にしてないですけど。そのデートのために、予約もしてたし、美容室で髪もセットしてもらって、新しい服着て、とか。全然気にしてないですけどね？ああ。仕事ですもんねぇ。分かってますけど。うん。まぁ分かってますけど。いいんですよ？全然。気にしてないんで。うーん。まあねぇ。分かりますけど。分かるんですけど、開き直らないでもらっていいですか？ねえ、なんか最近、甘えてくれてるのは分かるんですけど。甘える方向性間違ってません？いやでも、先輩のわがままは全部聞きたいし、全部ご褒美なんですけどね。だけど、だけど私のこと大事にしてくれてます？1番にしてくれてます？あ本当？先輩の中で1番ですか？じゃあ特別？ええ、嬉しい。じゃあ、この前先輩とエレベーターで一緒になった時に、先輩がいっぱいお話ししてたあの子は何番ですか？いや全然、気にしてないんですけど。ふーん。んー、でもこんなこと続いたら、1日くらい先輩に、私がしたいこと全部頑張ってもらえるくらいは、してもらってもいいのかなぁって。ん？ねぇ。ねぇーちょっと嬉しそうなのやめて。分かっちゃうんですよ。あれ？違った？いやいや、先輩に合わせてだいぶ加減してますよ？あぁじゃ合わせなくていい？もう私の好きにしていいですか?全部。ダメでしょ？ねぇーペース合わせてあげてるんだから。でも最近、雑になってきてますよねぇ色々。時間が経ったらそんなことしていいの？うん。私に甘えてるのは分かるんですけど。どうしましょう。は？なにが？やじゃなくて。別にいいんですよ？理解のある恋人になりたいし、先輩ってそういうの甘えるの下手じゃないですかぁ。だから、そうやって信頼を置いてくれてるのも嬉しいし。ねぇ。でも大事なことはあると思うんですよねぇ。うん。だからぁ、機嫌とって？そこは考えてくださいよ自分で。うん。分かりますよ。全然。それ自体は仕方なかったと思ってますけどぉ。別に、ドタキャンした理由とか、そこはどうでもいいんですよ。うん。あダメですってそれ。やだ。やだ。しないですよ今日は。先輩とちゅーなんかしないですよ。決めてたんですよねぇ、今日は絶対しないって。だめ。だめ。ダメだって。そういう顔やめてもらっていいですか。可愛い。ねえやだ。無理。んー。いやそれは決めてたんで。うん。ちゅーはしないですけど。じゃあ代わりに私の指舐めて。それはやなんだ。なんで？恥ずかしい？恥ずかしいの基準なんか、相変わらずよくわかんないですね。ああ。えぇでもチューはしないですよ。うん。うん。この指舐めて。うん。そのまま。やばいそれ。こっち見て？ああだめ、見たままで。こっち見たまま舐めて。可愛い。あぁ。もうちょっとだけ。だめだ。もうこれだけで機嫌取られちゃいそう。ああ。いやぁ？先輩が舐めてるのが可愛くて。やばい。口開けて。舌出して。可愛い。口の中も可愛い。どういうことですか。先輩可愛い。ねぇ、大好き。全部好き。うん。ねぇ可愛い。うん。お口も可愛いの反則。かわいい。ねえ、舐めるの上手。あぁちょっ噛まないで。噛んじゃダメだって。うん。もう恥ずかしい？んー。先輩が可愛いから、すぐ機嫌取られちゃう。うん。そうだ、先輩にも同じことしてあげましょうか？うん。手かして",
    "url": "https://www.youtube.com/watch?v=_2styBTymqQ&t=89s",
    "platform": "YouTube",
    "category": "シチュボ"
  },
  {
    "date": "",
    "title": "",
    "text": "",
    "url": "",
    "platform": "",
    "category": ""
  }
];
